{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Prepend",
        "prepend": "▁"
      },
      {
        "type": "Replace",
        "pattern": {
          "String": " "
        },
        "content": "▁"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Split",
        "pattern": {
          "Regex": "▁"
        },
        "behavior": "MergedWithNext",
        "invert": false
      },
      {
        "type": "Split",
        "pattern": {
          "Regex": "▁*(\\w+|[^\\w\\s]+)"
        },
        "behavior": "Isolated",
        "invert": false
      }
    ]
  },
  "post_processor": null,
  "decoder": {
    "type": "Sequence",
    "decoders": [
      {
        "type": "Replace",
        "pattern": {
          "String": "▁"
        },
        "content": " "
      },
      {
        "type": "ByteFallback"
      },
      {
        "type": "Fuse"
      },
      {
        "type": "Strip",
        "content": " ",
        "start": 1,
        "stop": 0
      }
    ]
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": true,
    "byte_fallback": true,
    "vocab": {
      "<unk>": 0,
      "<s>": 1,
      "</s>": 2,
      "\u0002": 3,
      "\t": 4,
      "\n": 5,
      "!": 6,
      "\"": 7,
      "#": 8,
      "$": 9,
      "%": 10,
      "&": 11,
      "'": 12,
      "(": 13,
      ")": 14,
      "*": 15,
      "+": 16,
      ",": 17,
      "-": 18,
      ".": 19,
      "/": 20,
      "0": 21,
      "1": 22,
      "2": 23,
      "3": 24,
      "4": 25,
      "5": 26,
      "6": 27,
      "7": 28,
      "8": 29,
      "9": 30,
      ":": 31,
      ";": 32,
      "<": 33,
      "=": 34,
      ">": 35,
      "?": 36,
      "@": 37,
      "A": 38,
      "B": 39,
      "C": 40,
      "D": 41,
      "E": 42,
      "F": 43,
      "G": 44,
      "H": 45,
      "I": 46,
      "J": 47,
      "K": 48,
      "L": 49,
      "M": 50,
      "N": 51,
      "O": 52,
      "P": 53,
      "Q": 54,
      "R": 55,
      "S": 56,
      "T": 57,
      "U": 58,
      "V": 59,
      "W": 60,
      "X": 61,
      "Y": 62,
      "Z": 63,
      "[": 64,
      "\\": 65,
      "]": 66,
      "^": 67,
      "_": 68,
      "`": 69,
      "a": 70,
      "b": 71,
      "c": 72,
      "d": 73,
      "e": 74,
      "f": 75,
      "g": 76,
      "h": 77,
      "i": 78,
      "j": 79,
      "k": 80,
      "l": 81,
      "m": 82,
      "n": 83,
      "o": 84,
      "p": 85,
      "q": 86,
      "r": 87,
      "s": 88,
      "t": 89,
      "u": 90,
      "v": 91,
      "w": 92,
      "x": 93,
      "y": 94,
      "z": 95,
      "{": 96,
      "|": 97,
      "}": 98,
      "~": 99,
      " ": 100,
      "£": 101,
      "§": 102,
      "©": 103,
      "«": 104,
      "®": 105,
      "°": 106,
      "±": 107,
      "·": 108,
      "»": 109,
      "×": 110,
      "à": 111,
      "á": 112,
      "â": 113,
      "ã": 114,
      "ä": 115,
      "ç": 116,
      "è": 117,
      "é": 118,
      "ê": 119,
      "í": 120,
      "î": 121,
      "ñ": 122,
      "ó": 123,
      "ô": 124,
      "ö": 125,
      "ú": 126,
      "ü": 127,
      "ā": 128,
      "ă": 129,
      "đ": 130,
      "ğ": 131,
      "ı": 132,
      "ş": 133,
      "š": 134,
      "ư": 135,
      "ə": 136,
      "ά": 137,
      "έ": 138,
      "ή": 139,
      "ί": 140,
      "α": 141,
      "β": 142,
      "γ": 143,
      "δ": 144,
      "ε": 145,
      "η": 146,
      "ι": 147,
      "κ": 148,
      "λ": 149,
      "μ": 150,
      "ν": 151,
      "ο": 152,
      "π": 153,
      "ρ": 154,
      "ς": 155,
      "σ": 156,
      "τ": 157,
      "υ": 158,
      "ω": 159,
      "ό": 160,
      "С": 161,
      "а": 162,
      "б": 163,
      "в": 164,
      "г": 165,
      "д": 166,
      "е": 167,
      "ж": 168,
      "з": 169,
      "и": 170,
      "й": 171,
      "к": 172,
      "л": 173,
      "м": 174,
      "н": 175,
      "о": 176,
      "п": 177,
      "р": 178,
      "с": 179,
      "т": 180,
      "у": 181,
      "ф": 182,
      "х": 183,
      "ц": 184,
      "ч": 185,
      "ш": 186,
      "щ": 187,
      "ы": 188,
      "ь": 189,
      "э": 190,
      "ю": 191,
      "я": 192,
      "і": 193,
      "א": 194,
      "ב": 195,
      "ג": 196,
      "ד": 197,
      "ה": 198,
      "ו": 199,
      "ז": 200,
      "ח": 201,
      "ט": 202,
      "י": 203,
      "כ": 204,
      "ל": 205,
      "ם": 206,
      "מ": 207,
      "ן": 208,
      "נ": 209,
      "ס": 210,
      "ע": 211,
      "פ": 212,
      "צ": 213,
      "ק": 214,
      "ר": 215,
      "ש": 216,
      "ת": 217,
      "،": 218,
      "أ": 219,
      "ا": 220,
      "ب": 221,
      "ة": 222,
      "ت": 223,
      "ج": 224,
      "ح": 225,
      "خ": 226,
      "د": 227,
      "ر": 228,
      "ز": 229,
      "س": 230,
      "ش": 231,
      "ص": 232,
      "ط": 233,
      "ع": 234,
      "ف": 235,
      "ق": 236,
      "ك": 237,
      "ل": 238,
      "م": 239,
      "ن": 240,
      "ه": 241,
      "و": 242,
      "ى": 243,
      "ي": 244,
      "ک": 245,
      "ی": 246,
      "ं": 247,
      "अ": 248,
      "ए": 249,
      "क": 250,
      "ग": 251,
      "च": 252,
      "ज": 253,
      "ट": 254,
      "ड": 255,
      "त": 256,
      "द": 257,
      "न": 258,
      "प": 259,
      "ब": 260,
      "म": 261,
      "य": 262,
      "र": 263,
      "ल": 264,
      "व": 265,
      "श": 266,
      "स": 267,
      "ह": 268,
      "ा": 269,
      "ि": 270,
      "ी": 271,
      "ु": 272,
      "े": 273,
      "ै": 274,
      "ो": 275,
      "्": 276,
      "।": 277,
      "ক": 278,
      "ত": 279,
      "ন": 280,
      "ব": 281,
      "য": 282,
      "র": 283,
      "স": 284,
      "া": 285,
      "ি": 286,
      "ে": 287,
      "্": 288,
      "ા": 289,
      "ે": 290,
      "க": 291,
      "த": 292,
      "ி": 293,
      "ு": 294,
      "்": 295,
      "ക": 296,
      "ത": 297,
      "ന": 298,
      "പ": 299,
      "യ": 300,
      "ര": 301,
      "ാ": 302,
      "ി": 303,
      "ു": 304,
      "്": 305,
      "ก": 306,
      "ข": 307,
      "ค": 308,
      "ง": 309,
      "ด": 310,
      "ต": 311,
      "ท": 312,
      "น": 313,
      "บ": 314,
      "ป": 315,
      "ม": 316,
      "ย": 317,
      "ร": 318,
      "ล": 319,
      "ว": 320,
      "ส": 321,
      "ห": 322,
      "อ": 323,
      "ะ": 324,
      "ั": 325,
      "า": 326,
      "ิ": 327,
      "ี": 328,
      "เ": 329,
      "แ": 330,
      "ใ": 331,
      "่": 332,
      "้": 333,
      "์": 334,
      "ာ": 335,
      "ု": 336,
      "း": 337,
      "်": 338,
      "ა": 339,
      "ე": 340,
      "ი": 341,
      "ს": 342,
      "ក": 343,
      "ង": 344,
      "ត": 345,
      "ន": 346,
      "ប": 347,
      "ម": 348,
      "រ": 349,
      "ល": 350,
      "ស": 351,
      "ា": 352,
      "្": 353,
      "ế": 354,
      "–": 355,
      "—": 356,
      "―": 357,
      "‘": 358,
      "’": 359,
      "“": 360,
      "”": 361,
      "•": 362,
      "…": 363,
      "€": 364,
      "℃": 365,
      "™": 366,
      "↑": 367,
      "→": 368,
      "↓": 369,
      "①": 370,
      "②": 371,
      "③": 372,
      "─": 373,
      "▁": 374,
      "■": 375,
      "□": 376,
      "▲": 377,
      "▼": 378,
      "▽": 379,
      "◆": 380,
      "○": 381,
      "●": 382,
      "★": 383,
      "☆": 384,
      "♫": 385,
      "　": 386,
      "、": 387,
      "。": 388,
      "〈": 389,
      "〉": 390,
      "《": 391,
      "》": 392,
      "「": 393,
      "」": 394,
      "『": 395,
      "』": 396,
      "【": 397,
      "】": 398,
      "〔": 399,
      "〕": 400,
      "あ": 401,
      "い": 402,
      "う": 403,
      "か": 404,
      "が": 405,
      "き": 406,
      "く": 407,
      "こ": 408,
      "さ": 409,
      "し": 410,
      "す": 411,
      "た": 412,
      "っ": 413,
      "て": 414,
      "で": 415,
      "と": 416,
      "な": 417,
      "に": 418,
      "の": 419,
      "は": 420,
      "ま": 421,
      "も": 422,
      "ら": 423,
      "り": 424,
      "る": 425,
      "れ": 426,
      "を": 427,
      "ん": 428,
      "ア": 429,
      "イ": 430,
      "ク": 431,
      "ス": 432,
      "ト": 433,
      "ラ": 434,
      "リ": 435,
      "ル": 436,
      "ン": 437,
      "・": 438,
      "ー": 439,
      "㎡": 440,
      "一": 441,
      "丁": 442,
      "七": 443,
      "万": 444,
      "丈": 445,
      "三": 446,
      "上": 447,
      "下": 448,
      "不": 449,
      "与": 450,
      "丑": 451,
      "专": 452,
      "且": 453,
      "世": 454,
      "丘": 455,
      "丙": 456,
      "业": 457,
      "丛": 458,
      "东": 459,
      "丝": 460,
      "丞": 461,
      "丢": 462,
      "两": 463,
      "严": 464,
      "並": 465,
      "丧": 466,
      "丨": 467,
      "个": 468,
      "丫": 469,
      "中": 470,
      "丰": 471,
      "串": 472,
      "临": 473,
      "丸": 474,
      "丹": 475,
      "为": 476,
      "主": 477,
      "丽": 478,
      "举": 479,
      "乃": 480,
      "久": 481,
      "么": 482,
      "义": 483,
      "之": 484,
      "乌": 485,
      "乍": 486,
      "乎": 487,
      "乏": 488,
      "乐": 489,
      "乒": 490,
      "乓": 491,
      "乔": 492,
      "乖": 493,
      "乘": 494,
      "乙": 495,
      "九": 496,
      "乞": 497,
      "也": 498,
      "习": 499,
      "乡": 500,
      "书": 501,
      "买": 502,
      "乱": 503,
      "乳": 504,
      "乾": 505,
      "了": 506,
      "予": 507,
      "争": 508,
      "事": 509,
      "二": 510,
      "于": 511,
      "亏": 512,
      "云": 513,
      "互": 514,
      "五": 515,
      "井": 516,
      "亚": 517,
      "些": 518,
      "亟": 519,
      "亡": 520,
      "交": 521,
      "亥": 522,
      "亦": 523,
      "产": 524,
      "亨": 525,
      "亩": 526,
      "享": 527,
      "京": 528,
      "亭": 529,
      "亮": 530,
      "亲": 531,
      "人": 532,
      "亿": 533,
      "什": 534,
      "仁": 535,
      "仅": 536,
      "仆": 537,
      "仇": 538,
      "今": 539,
      "介": 540,
      "仍": 541,
      "从": 542,
      "仑": 543,
      "仓": 544,
      "仔": 545,
      "仕": 546,
      "他": 547,
      "仗": 548,
      "付": 549,
      "仙": 550,
      "代": 551,
      "令": 552,
      "以": 553,
      "仪": 554,
      "们": 555,
      "仰": 556,
      "仲": 557,
      "件": 558,
      "价": 559,
      "任": 560,
      "份": 561,
      "仿": 562,
      "企": 563,
      "伊": 564,
      "伍": 565,
      "伏": 566,
      "伐": 567,
      "休": 568,
      "众": 569,
      "优": 570,
      "伙": 571,
      "会": 572,
      "伞": 573,
      "伟": 574,
      "传": 575,
      "伤": 576,
      "伦": 577,
      "伪": 578,
      "伯": 579,
      "估": 580,
      "伴": 581,
      "伸": 582,
      "伺": 583,
      "似": 584,
      "伽": 585,
      "但": 586,
      "位": 587,
      "低": 588,
      "住": 589,
      "佐": 590,
      "佑": 591,
      "体": 592,
      "何": 593,
      "余": 594,
      "佛": 595,
      "作": 596,
      "你": 597,
      "佣": 598,
      "佩": 599,
      "佬": 600,
      "佳": 601,
      "使": 602,
      "侃": 603,
      "侄": 604,
      "來": 605,
      "侈": 606,
      "例": 607,
      "侍": 608,
      "供": 609,
      "依": 610,
      "侠": 611,
      "侣": 612,
      "侦": 613,
      "侧": 614,
      "侨": 615,
      "侮": 616,
      "侯": 617,
      "侵": 618,
      "便": 619,
      "促": 620,
      "俄": 621,
      "俊": 622,
      "俏": 623,
      "俗": 624,
      "俘": 625,
      "保": 626,
      "俞": 627,
      "信": 628,
      "俩": 629,
      "俭": 630,
      "修": 631,
      "俯": 632,
      "俱": 633,
      "個": 634,
      "倍": 635,
      "們": 636,
      "倒": 637,
      "倘": 638,
      "候": 639,
      "倚": 640,
      "借": 641,
      "倡": 642,
      "倦": 643,
      "倩": 644,
      "倪": 645,
      "债": 646,
      "值": 647,
      "倾": 648,
      "假": 649,
      "偏": 650,
      "做": 651,
      "停": 652,
      "健": 653,
      "偶": 654,
      "偷": 655,
      "偿": 656,
      "傅": 657,
      "傍": 658,
      "備": 659,
      "储": 660,
      "催": 661,
      "傲": 662,
      "傳": 663,
      "傻": 664,
      "像": 665,
      "僚": 666,
      "僧": 667,
      "僵": 668,
      "僻": 669,
      "儒": 670,
      "儿": 671,
      "允": 672,
      "元": 673,
      "兄": 674,
      "充": 675,
      "兆": 676,
      "先": 677,
      "光": 678,
      "克": 679,
      "免": 680,
      "兑": 681,
      "兔": 682,
      "党": 683,
      "兜": 684,
      "入": 685,
      "內": 686,
      "全": 687,
      "兩": 688,
      "八": 689,
      "公": 690,
      "六": 691,
      "兮": 692,
      "兰": 693,
      "共": 694,
      "关": 695,
      "兴": 696,
      "兵": 697,
      "其": 698,
      "具": 699,
      "典": 700,
      "兹": 701,
      "养": 702,
      "兼": 703,
      "兽": 704,
      "冀": 705,
      "内": 706,
      "冈": 707,
      "冉": 708,
      "册": 709,
      "再": 710,
      "冒": 711,
      "冕": 712,
      "写": 713,
      "军": 714,
      "农": 715,
      "冠": 716,
      "冤": 717,
      "冥": 718,
      "冬": 719,
      "冯": 720,
      "冰": 721,
      "冲": 722,
      "决": 723,
      "况": 724,
      "冶": 725,
      "冷": 726,
      "冻": 727,
      "净": 728,
      "凄": 729,
      "准": 730,
      "凉": 731,
      "凌": 732,
      "减": 733,
      "凑": 734,
      "凝": 735,
      "几": 736,
      "凡": 737,
      "凤": 738,
      "凭": 739,
      "凯": 740,
      "凰": 741,
      "凳": 742,
      "凶": 743,
      "凸": 744,
      "凹": 745,
      "出": 746,
      "击": 747,
      "函": 748,
      "凿": 749,
      "刀": 750,
      "刃": 751,
      "分": 752,
      "切": 753,
      "刊": 754,
      "刑": 755,
      "划": 756,
      "列": 757,
      "刘": 758,
      "则": 759,
      "刚": 760,
      "创": 761,
      "初": 762,
      "删": 763,
      "判": 764,
      "別": 765,
      "利": 766,
      "别": 767,
      "刮": 768,
      "到": 769,
      "制": 770,
      "刷": 771,
      "券": 772,
      "刹": 773,
      "刺": 774,
      "刻": 775,
      "剂": 776,
      "則": 777,
      "削": 778,
      "前": 779,
      "剑": 780,
      "剔": 781,
      "剖": 782,
      "剥": 783,
      "剧": 784,
      "剩": 785,
      "剪": 786,
      "副": 787,
      "割": 788,
      "劈": 789,
      "劉": 790,
      "力": 791,
      "劝": 792,
      "办": 793,
      "功": 794,
      "加": 795,
      "务": 796,
      "劣": 797,
      "动": 798,
      "助": 799,
      "努": 800,
      "劫": 801,
      "励": 802,
      "劲": 803,
      "劳": 804,
      "势": 805,
      "勃": 806,
      "勇": 807,
      "勉": 808,
      "勋": 809,
      "勒": 810,
      "動": 811,
      "勘": 812,
      "勝": 813,
      "募": 814,
      "勢": 815,
      "勤": 816,
      "勺": 817,
      "勾": 818,
      "勿": 819,
      "匀": 820,
      "包": 821,
      "匆": 822,
      "匈": 823,
      "化": 824,
      "北": 825,
      "匙": 826,
      "匠": 827,
      "匪": 828,
      "匹": 829,
      "区": 830,
      "医": 831,
      "匿": 832,
      "十": 833,
      "千": 834,
      "升": 835,
      "午": 836,
      "卉": 837,
      "半": 838,
      "华": 839,
      "协": 840,
      "卑": 841,
      "卒": 842,
      "卓": 843,
      "单": 844,
      "卖": 845,
      "南": 846,
      "博": 847,
      "卜": 848,
      "占": 849,
      "卡": 850,
      "卢": 851,
      "卤": 852,
      "卦": 853,
      "卧": 854,
      "卫": 855,
      "卯": 856,
      "印": 857,
      "危": 858,
      "即": 859,
      "却": 860,
      "卵": 861,
      "卷": 862,
      "卸": 863,
      "卿": 864,
      "厂": 865,
      "厄": 866,
      "厅": 867,
      "历": 868,
      "厉": 869,
      "压": 870,
      "厌": 871,
      "厕": 872,
      "厘": 873,
      "厚": 874,
      "原": 875,
      "厢": 876,
      "厥": 877,
      "厦": 878,
      "厨": 879,
      "去": 880,
      "县": 881,
      "参": 882,
      "參": 883,
      "又": 884,
      "叉": 885,
      "及": 886,
      "友": 887,
      "双": 888,
      "反": 889,
      "发": 890,
      "叔": 891,
      "取": 892,
      "受": 893,
      "变": 894,
      "叙": 895,
      "叛": 896,
      "叠": 897,
      "口": 898,
      "古": 899,
      "句": 900,
      "另": 901,
      "叨": 902,
      "只": 903,
      "叫": 904,
      "召": 905,
      "叭": 906,
      "叮": 907,
      "可": 908,
      "台": 909,
      "史": 910,
      "右": 911,
      "叶": 912,
      "号": 913,
      "司": 914,
      "叹": 915,
      "吁": 916,
      "吃": 917,
      "各": 918,
      "合": 919,
      "吉": 920,
      "吊": 921,
      "同": 922,
      "名": 923,
      "后": 924,
      "吏": 925,
      "吐": 926,
      "向": 927,
      "吓": 928,
      "吕": 929,
      "吗": 930,
      "君": 931,
      "吞": 932,
      "吟": 933,
      "否": 934,
      "吧": 935,
      "吨": 936,
      "含": 937,
      "听": 938,
      "启": 939,
      "吳": 940,
      "吴": 941,
      "吵": 942,
      "吸": 943,
      "吹": 944,
      "吻": 945,
      "吼": 946,
      "吾": 947,
      "呀": 948,
      "呃": 949,
      "呆": 950,
      "呈": 951,
      "告": 952,
      "呐": 953,
      "呕": 954,
      "呗": 955,
      "员": 956,
      "呜": 957,
      "呢": 958,
      "周": 959,
      "味": 960,
      "呵": 961,
      "呼": 962,
      "命": 963,
      "咋": 964,
      "和": 965,
      "咏": 966,
      "咒": 967,
      "咖": 968,
      "咨": 969,
      "咪": 970,
      "咬": 971,
      "咯": 972,
      "咱": 973,
      "咳": 974,
      "咸": 975,
      "咽": 976,
      "哀": 977,
      "品": 978,
      "哄": 979,
      "哇": 980,
      "哈": 981,
      "哉": 982,
      "响": 983,
      "哎": 984,
      "哑": 985,
      "哒": 986,
      "哗": 987,
      "哟": 988,
      "員": 989,
      "哥": 990,
      "哦": 991,
      "哨": 992,
      "哩": 993,
      "哪": 994,
      "哭": 995,
      "哮": 996,
      "哲": 997,
      "哺": 998,
      "哼": 999,
      "唇": 1000,
      "唉": 1001,
      "唐": 1002,
      "唤": 1003,
      "售": 1004,
      "唯": 1005,
      "唱": 1006,
      "商": 1007,
      "啊": 1008,
      "問": 1009,
      "啡": 1010,
      "啤": 1011,
      "啥": 1012,
      "啦": 1013,
      "啪": 1014,
      "啸": 1015,
      "啼": 1016,
      "喀": 1017,
      "喂": 1018,
      "善": 1019,
      "喇": 1020,
      "喉": 1021,
      "喊": 1022,
      "喘": 1023,
      "喜": 1024,
      "喝": 1025,
      "喧": 1026,
      "喵": 1027,
      "喷": 1028,
      "喻": 1029,
      "嗅": 1030,
      "嗓": 1031,
      "嗜": 1032,
      "嗟": 1033,
      "嗣": 1034,
      "嗨": 1035,
      "嗯": 1036,
      "嗽": 1037,
      "嘉": 1038,
      "嘗": 1039,
      "嘘": 1040,
      "嘛": 1041,
      "嘱": 1042,
      "嘲": 1043,
      "嘴": 1044,
      "嘻": 1045,
      "嘿": 1046,
      "器": 1047,
      "噩": 1048,
      "噪": 1049,
      "噶": 1050,
      "嚣": 1051,
      "嚼": 1052,
      "囊": 1053,
      "囚": 1054,
      "四": 1055,
      "回": 1056,
      "因": 1057,
      "团": 1058,
      "园": 1059,
      "困": 1060,
      "围": 1061,
      "固": 1062,
      "国": 1063,
      "图": 1064,
      "圆": 1065,
      "圈": 1066,
      "國": 1067,
      "圖": 1068,
      "土": 1069,
      "圣": 1070,
      "在": 1071,
      "圭": 1072,
      "地": 1073,
      "圳": 1074,
      "场": 1075,
      "圾": 1076,
      "址": 1077,
      "坂": 1078,
      "均": 1079,
      "坊": 1080,
      "坎": 1081,
      "坏": 1082,
      "坐": 1083,
      "坑": 1084,
      "块": 1085,
      "坚": 1086,
      "坛": 1087,
      "坝": 1088,
      "坞": 1089,
      "坟": 1090,
      "坠": 1091,
      "坡": 1092,
      "坤": 1093,
      "坦": 1094,
      "坪": 1095,
      "垂": 1096,
      "垃": 1097,
      "垄": 1098,
      "型": 1099,
      "垒": 1100,
      "垢": 1101,
      "垣": 1102,
      "垫": 1103,
      "垮": 1104,
      "埃": 1105,
      "埋": 1106,
      "城": 1107,
      "埔": 1108,
      "域": 1109,
      "埠": 1110,
      "培": 1111,
      "基": 1112,
      "堂": 1113,
      "堆": 1114,
      "堕": 1115,
      "堡": 1116,
      "堤": 1117,
      "堪": 1118,
      "堰": 1119,
      "報": 1120,
      "場": 1121,
      "堵": 1122,
      "塌": 1123,
      "塑": 1124,
      "塔": 1125,
      "塘": 1126,
      "塞": 1127,
      "填": 1128,
      "境": 1129,
      "墅": 1130,
      "墓": 1131,
      "墙": 1132,
      "增": 1133,
      "墟": 1134,
      "墨": 1135,
      "墩": 1136,
      "壁": 1137,
      "壤": 1138,
      "士": 1139,
      "壬": 1140,
      "壮": 1141,
      "声": 1142,
      "壳": 1143,
      "壶": 1144,
      "壹": 1145,
      "处": 1146,
      "备": 1147,
      "复": 1148,
      "夏": 1149,
      "夕": 1150,
      "外": 1151,
      "多": 1152,
      "夜": 1153,
      "够": 1154,
      "大": 1155,
      "天": 1156,
      "太": 1157,
      "夫": 1158,
      "央": 1159,
      "失": 1160,
      "头": 1161,
      "夷": 1162,
      "夸": 1163,
      "夹": 1164,
      "夺": 1165,
      "奇": 1166,
      "奈": 1167,
      "奉": 1168,
      "奋": 1169,
      "奎": 1170,
      "奏": 1171,
      "契": 1172,
      "奔": 1173,
      "奕": 1174,
      "奖": 1175,
      "套": 1176,
      "奠": 1177,
      "奢": 1178,
      "奥": 1179,
      "女": 1180,
      "奴": 1181,
      "奶": 1182,
      "奸": 1183,
      "她": 1184,
      "好": 1185,
      "如": 1186,
      "妃": 1187,
      "妄": 1188,
      "妆": 1189,
      "妇": 1190,
      "妈": 1191,
      "妊": 1192,
      "妍": 1193,
      "妒": 1194,
      "妓": 1195,
      "妖": 1196,
      "妙": 1197,
      "妞": 1198,
      "妥": 1199,
      "妨": 1200,
      "妮": 1201,
      "妹": 1202,
      "妻": 1203,
      "妾": 1204,
      "姆": 1205,
      "姊": 1206,
      "始": 1207,
      "姐": 1208,
      "姑": 1209,
      "姓": 1210,
      "委": 1211,
      "姚": 1212,
      "姜": 1213,
      "姥": 1214,
      "姨": 1215,
      "姬": 1216,
      "姻": 1217,
      "姿": 1218,
      "威": 1219,
      "娃": 1220,
      "娅": 1221,
      "娇": 1222,
      "娘": 1223,
      "娜": 1224,
      "娟": 1225,
      "娠": 1226,
      "娥": 1227,
      "娱": 1228,
      "娶": 1229,
      "婆": 1230,
      "婉": 1231,
      "婚": 1232,
      "婴": 1233,
      "婷": 1234,
      "婿": 1235,
      "媒": 1236,
      "媚": 1237,
      "媛": 1238,
      "媳": 1239,
      "嫁": 1240,
      "嫂": 1241,
      "嫉": 1242,
      "嫌": 1243,
      "嫣": 1244,
      "嫩": 1245,
      "子": 1246,
      "孔": 1247,
      "孕": 1248,
      "字": 1249,
      "存": 1250,
      "孙": 1251,
      "孜": 1252,
      "孝": 1253,
      "孟": 1254,
      "季": 1255,
      "孤": 1256,
      "学": 1257,
      "孩": 1258,
      "孫": 1259,
      "孰": 1260,
      "孵": 1261,
      "學": 1262,
      "宁": 1263,
      "它": 1264,
      "宅": 1265,
      "宇": 1266,
      "守": 1267,
      "安": 1268,
      "宋": 1269,
      "完": 1270,
      "宏": 1271,
      "宗": 1272,
      "官": 1273,
      "宙": 1274,
      "定": 1275,
      "宛": 1276,
      "宜": 1277,
      "宝": 1278,
      "实": 1279,
      "宠": 1280,
      "审": 1281,
      "客": 1282,
      "宣": 1283,
      "室": 1284,
      "宦": 1285,
      "宪": 1286,
      "宫": 1287,
      "宮": 1288,
      "宰": 1289,
      "害": 1290,
      "宴": 1291,
      "宵": 1292,
      "家": 1293,
      "容": 1294,
      "宽": 1295,
      "宾": 1296,
      "宿": 1297,
      "寂": 1298,
      "寄": 1299,
      "寅": 1300,
      "密": 1301,
      "寇": 1302,
      "富": 1303,
      "寒": 1304,
      "寓": 1305,
      "寝": 1306,
      "寞": 1307,
      "察": 1308,
      "寡": 1309,
      "寥": 1310,
      "實": 1311,
      "寧": 1312,
      "寨": 1313,
      "寸": 1314,
      "对": 1315,
      "寺": 1316,
      "寻": 1317,
      "导": 1318,
      "寿": 1319,
      "封": 1320,
      "射": 1321,
      "将": 1322,
      "將": 1323,
      "尉": 1324,
      "尊": 1325,
      "對": 1326,
      "小": 1327,
      "少": 1328,
      "尔": 1329,
      "尖": 1330,
      "尘": 1331,
      "尚": 1332,
      "尝": 1333,
      "尤": 1334,
      "尧": 1335,
      "尬": 1336,
      "就": 1337,
      "尴": 1338,
      "尸": 1339,
      "尹": 1340,
      "尺": 1341,
      "尼": 1342,
      "尽": 1343,
      "尾": 1344,
      "尿": 1345,
      "局": 1346,
      "屁": 1347,
      "层": 1348,
      "居": 1349,
      "屈": 1350,
      "届": 1351,
      "屋": 1352,
      "屌": 1353,
      "屎": 1354,
      "屏": 1355,
      "屑": 1356,
      "展": 1357,
      "属": 1358,
      "屠": 1359,
      "屡": 1360,
      "履": 1361,
      "屬": 1362,
      "屯": 1363,
      "山": 1364,
      "屿": 1365,
      "岁": 1366,
      "岂": 1367,
      "岐": 1368,
      "岑": 1369,
      "岗": 1370,
      "岚": 1371,
      "岛": 1372,
      "岩": 1373,
      "岭": 1374,
      "岳": 1375,
      "岸": 1376,
      "峡": 1377,
      "峨": 1378,
      "峰": 1379,
      "峻": 1380,
      "崇": 1381,
      "崎": 1382,
      "崔": 1383,
      "崖": 1384,
      "崛": 1385,
      "崩": 1386,
      "嵌": 1387,
      "嵩": 1388,
      "巅": 1389,
      "巍": 1390,
      "川": 1391,
      "州": 1392,
      "巡": 1393,
      "巢": 1394,
      "工": 1395,
      "左": 1396,
      "巧": 1397,
      "巨": 1398,
      "巩": 1399,
      "巫": 1400,
      "差": 1401,
      "己": 1402,
      "已": 1403,
      "巳": 1404,
      "巴": 1405,
      "巷": 1406,
      "巾": 1407,
      "币": 1408,
      "市": 1409,
      "布": 1410,
      "帅": 1411,
      "帆": 1412,
      "师": 1413,
      "希": 1414,
      "帐": 1415,
      "帕": 1416,
      "帖": 1417,
      "帘": 1418,
      "帜": 1419,
      "帝": 1420,
      "带": 1421,
      "師": 1422,
      "席": 1423,
      "帮": 1424,
      "帶": 1425,
      "帷": 1426,
      "常": 1427,
      "帽": 1428,
      "幂": 1429,
      "幅": 1430,
      "幕": 1431,
      "幢": 1432,
      "干": 1433,
      "平": 1434,
      "年": 1435,
      "并": 1436,
      "幸": 1437,
      "幻": 1438,
      "幼": 1439,
      "幽": 1440,
      "幾": 1441,
      "广": 1442,
      "庄": 1443,
      "庆": 1444,
      "庇": 1445,
      "床": 1446,
      "序": 1447,
      "庐": 1448,
      "库": 1449,
      "应": 1450,
      "底": 1451,
      "店": 1452,
      "庙": 1453,
      "庚": 1454,
      "府": 1455,
      "庞": 1456,
      "废": 1457,
      "度": 1458,
      "座": 1459,
      "庭": 1460,
      "庵": 1461,
      "庶": 1462,
      "康": 1463,
      "庸": 1464,
      "廉": 1465,
      "廊": 1466,
      "廓": 1467,
      "廖": 1468,
      "廟": 1469,
      "廣": 1470,
      "延": 1471,
      "廷": 1472,
      "建": 1473,
      "开": 1474,
      "异": 1475,
      "弃": 1476,
      "弄": 1477,
      "弈": 1478,
      "弊": 1479,
      "式": 1480,
      "弓": 1481,
      "引": 1482,
      "弗": 1483,
      "弘": 1484,
      "弟": 1485,
      "张": 1486,
      "弥": 1487,
      "弦": 1488,
      "弧": 1489,
      "弯": 1490,
      "弱": 1491,
      "張": 1492,
      "弹": 1493,
      "强": 1494,
      "归": 1495,
      "当": 1496,
      "录": 1497,
      "形": 1498,
      "彤": 1499,
      "彦": 1500,
      "彩": 1501,
      "彪": 1502,
      "彬": 1503,
      "彭": 1504,
      "彰": 1505,
      "影": 1506,
      "役": 1507,
      "彻": 1508,
      "彼": 1509,
      "往": 1510,
      "征": 1511,
      "径": 1512,
      "待": 1513,
      "很": 1514,
      "徊": 1515,
      "律": 1516,
      "後": 1517,
      "徐": 1518,
      "徒": 1519,
      "得": 1520,
      "徘": 1521,
      "徙": 1522,
      "從": 1523,
      "御": 1524,
      "復": 1525,
      "循": 1526,
      "微": 1527,
      "徳": 1528,
      "德": 1529,
      "徽": 1530,
      "心": 1531,
      "必": 1532,
      "忆": 1533,
      "忌": 1534,
      "忍": 1535,
      "志": 1536,
      "忘": 1537,
      "忙": 1538,
      "忠": 1539,
      "忧": 1540,
      "快": 1541,
      "念": 1542,
      "忽": 1543,
      "怀": 1544,
      "态": 1545,
      "怎": 1546,
      "怒": 1547,
      "怕": 1548,
      "怖": 1549,
      "怜": 1550,
      "思": 1551,
      "怠": 1552,
      "怡": 1553,
      "急": 1554,
      "性": 1555,
      "怨": 1556,
      "怪": 1557,
      "总": 1558,
      "恋": 1559,
      "恍": 1560,
      "恐": 1561,
      "恒": 1562,
      "恕": 1563,
      "恢": 1564,
      "恤": 1565,
      "恨": 1566,
      "恩": 1567,
      "恭": 1568,
      "息": 1569,
      "恰": 1570,
      "恳": 1571,
      "恶": 1572,
      "恼": 1573,
      "悄": 1574,
      "悉": 1575,
      "悍": 1576,
      "悔": 1577,
      "悟": 1578,
      "悠": 1579,
      "患": 1580,
      "悦": 1581,
      "您": 1582,
      "悬": 1583,
      "悲": 1584,
      "悼": 1585,
      "情": 1586,
      "惊": 1587,
      "惑": 1588,
      "惕": 1589,
      "惜": 1590,
      "惟": 1591,
      "惠": 1592,
      "惧": 1593,
      "惨": 1594,
      "惩": 1595,
      "惫": 1596,
      "惭": 1597,
      "惯": 1598,
      "想": 1599,
      "惹": 1600,
      "愁": 1601,
      "愈": 1602,
      "愉": 1603,
      "意": 1604,
      "愚": 1605,
      "愛": 1606,
      "感": 1607,
      "愤": 1608,
      "愧": 1609,
      "愿": 1610,
      "慈": 1611,
      "慌": 1612,
      "慎": 1613,
      "慕": 1614,
      "慢": 1615,
      "慧": 1616,
      "慨": 1617,
      "慰": 1618,
      "慶": 1619,
      "憋": 1620,
      "憾": 1621,
      "懂": 1622,
      "懈": 1623,
      "應": 1624,
      "懒": 1625,
      "懵": 1626,
      "戈": 1627,
      "戊": 1628,
      "戌": 1629,
      "戎": 1630,
      "戏": 1631,
      "成": 1632,
      "我": 1633,
      "戒": 1634,
      "或": 1635,
      "战": 1636,
      "戚": 1637,
      "截": 1638,
      "戰": 1639,
      "戳": 1640,
      "戴": 1641,
      "戶": 1642,
      "户": 1643,
      "房": 1644,
      "所": 1645,
      "扁": 1646,
      "扇": 1647,
      "手": 1648,
      "才": 1649,
      "扎": 1650,
      "扑": 1651,
      "扒": 1652,
      "打": 1653,
      "扔": 1654,
      "托": 1655,
      "扛": 1656,
      "扣": 1657,
      "执": 1658,
      "扩": 1659,
      "扫": 1660,
      "扬": 1661,
      "扭": 1662,
      "扮": 1663,
      "扯": 1664,
      "扰": 1665,
      "扳": 1666,
      "扶": 1667,
      "批": 1668,
      "找": 1669,
      "承": 1670,
      "技": 1671,
      "抄": 1672,
      "把": 1673,
      "抑": 1674,
      "抒": 1675,
      "抓": 1676,
      "投": 1677,
      "抖": 1678,
      "抗": 1679,
      "折": 1680,
      "抚": 1681,
      "抛": 1682,
      "抢": 1683,
      "护": 1684,
      "报": 1685,
      "披": 1686,
      "抬": 1687,
      "抱": 1688,
      "抵": 1689,
      "抹": 1690,
      "押": 1691,
      "抽": 1692,
      "拂": 1693,
      "担": 1694,
      "拆": 1695,
      "拇": 1696,
      "拉": 1697,
      "拌": 1698,
      "拍": 1699,
      "拐": 1700,
      "拒": 1701,
      "拓": 1702,
      "拔": 1703,
      "拖": 1704,
      "拘": 1705,
      "拙": 1706,
      "招": 1707,
      "拜": 1708,
      "拟": 1709,
      "拢": 1710,
      "拥": 1711,
      "拦": 1712,
      "拨": 1713,
      "择": 1714,
      "括": 1715,
      "拭": 1716,
      "拯": 1717,
      "拱": 1718,
      "拳": 1719,
      "拼": 1720,
      "拽": 1721,
      "拾": 1722,
      "拿": 1723,
      "持": 1724,
      "挂": 1725,
      "指": 1726,
      "按": 1727,
      "挑": 1728,
      "挖": 1729,
      "挚": 1730,
      "挠": 1731,
      "挡": 1732,
      "挣": 1733,
      "挤": 1734,
      "挥": 1735,
      "挨": 1736,
      "挪": 1737,
      "挫": 1738,
      "振": 1739,
      "挺": 1740,
      "挽": 1741,
      "捂": 1742,
      "捅": 1743,
      "捆": 1744,
      "捉": 1745,
      "捏": 1746,
      "捐": 1747,
      "捕": 1748,
      "捞": 1749,
      "损": 1750,
      "捡": 1751,
      "换": 1752,
      "捣": 1753,
      "捧": 1754,
      "据": 1755,
      "捷": 1756,
      "掀": 1757,
      "授": 1758,
      "掉": 1759,
      "掌": 1760,
      "掏": 1761,
      "掐": 1762,
      "排": 1763,
      "掘": 1764,
      "掠": 1765,
      "探": 1766,
      "接": 1767,
      "控": 1768,
      "推": 1769,
      "掩": 1770,
      "措": 1771,
      "掷": 1772,
      "掺": 1773,
      "揉": 1774,
      "描": 1775,
      "提": 1776,
      "插": 1777,
      "握": 1778,
      "揣": 1779,
      "揭": 1780,
      "援": 1781,
      "揽": 1782,
      "搁": 1783,
      "搅": 1784,
      "搏": 1785,
      "搓": 1786,
      "搜": 1787,
      "搞": 1788,
      "搬": 1789,
      "搭": 1790,
      "携": 1791,
      "摄": 1792,
      "摆": 1793,
      "摇": 1794,
      "摊": 1795,
      "摔": 1796,
      "摘": 1797,
      "摧": 1798,
      "摩": 1799,
      "摸": 1800,
      "撑": 1801,
      "撒": 1802,
      "撕": 1803,
      "撞": 1804,
      "撤": 1805,
      "撩": 1806,
      "撫": 1807,
      "播": 1808,
      "撰": 1809,
      "撸": 1810,
      "撼": 1811,
      "擅": 1812,
      "擊": 1813,
      "操": 1814,
      "擎": 1815,
      "擒": 1816,
      "據": 1817,
      "擦": 1818,
      "攀": 1819,
      "攒": 1820,
      "支": 1821,
      "收": 1822,
      "改": 1823,
      "攻": 1824,
      "放": 1825,
      "政": 1826,
      "故": 1827,
      "效": 1828,
      "敌": 1829,
      "敏": 1830,
      "救": 1831,
      "教": 1832,
      "敛": 1833,
      "敞": 1834,
      "敢": 1835,
      "散": 1836,
      "敦": 1837,
      "敬": 1838,
      "数": 1839,
      "敲": 1840,
      "整": 1841,
      "敷": 1842,
      "數": 1843,
      "文": 1844,
      "斋": 1845,
      "斌": 1846,
      "斐": 1847,
      "斑": 1848,
      "斗": 1849,
      "料": 1850,
      "斜": 1851,
      "斤": 1852,
      "斥": 1853,
      "斧": 1854,
      "斩": 1855,
      "断": 1856,
      "斯": 1857,
      "新": 1858,
      "方": 1859,
      "於": 1860,
      "施": 1861,
      "旁": 1862,
      "旅": 1863,
      "旋": 1864,
      "旌": 1865,
      "族": 1866,
      "旗": 1867,
      "无": 1868,
      "既": 1869,
      "日": 1870,
      "旦": 1871,
      "旧": 1872,
      "旨": 1873,
      "早": 1874,
      "旬": 1875,
      "旭": 1876,
      "旱": 1877,
      "时": 1878,
      "旷": 1879,
      "旺": 1880,
      "昂": 1881,
      "昆": 1882,
      "昊": 1883,
      "昌": 1884,
      "明": 1885,
      "昏": 1886,
      "易": 1887,
      "昔": 1888,
      "昕": 1889,
      "星": 1890,
      "映": 1891,
      "春": 1892,
      "昧": 1893,
      "昨": 1894,
      "昭": 1895,
      "是": 1896,
      "昼": 1897,
      "显": 1898,
      "時": 1899,
      "晃": 1900,
      "晉": 1901,
      "晋": 1902,
      "晏": 1903,
      "晒": 1904,
      "晓": 1905,
      "晕": 1906,
      "晖": 1907,
      "晗": 1908,
      "晚": 1909,
      "晤": 1910,
      "晦": 1911,
      "晨": 1912,
      "普": 1913,
      "景": 1914,
      "晰": 1915,
      "晴": 1916,
      "晶": 1917,
      "智": 1918,
      "暂": 1919,
      "暇": 1920,
      "暑": 1921,
      "暖": 1922,
      "暗": 1923,
      "暧": 1924,
      "暨": 1925,
      "暮": 1926,
      "暴": 1927,
      "曙": 1928,
      "曝": 1929,
      "曦": 1930,
      "曰": 1931,
      "曲": 1932,
      "更": 1933,
      "書": 1934,
      "曹": 1935,
      "曼": 1936,
      "曾": 1937,
      "替": 1938,
      "最": 1939,
      "會": 1940,
      "月": 1941,
      "有": 1942,
      "朋": 1943,
      "服": 1944,
      "朔": 1945,
      "朕": 1946,
      "朗": 1947,
      "望": 1948,
      "朝": 1949,
      "期": 1950,
      "木": 1951,
      "未": 1952,
      "末": 1953,
      "本": 1954,
      "札": 1955,
      "术": 1956,
      "朱": 1957,
      "朴": 1958,
      "朵": 1959,
      "机": 1960,
      "杀": 1961,
      "杂": 1962,
      "权": 1963,
      "杆": 1964,
      "杉": 1965,
      "李": 1966,
      "杏": 1967,
      "材": 1968,
      "村": 1969,
      "杖": 1970,
      "杜": 1971,
      "杞": 1972,
      "束": 1973,
      "杠": 1974,
      "条": 1975,
      "来": 1976,
      "杨": 1977,
      "杭": 1978,
      "杯": 1979,
      "杰": 1980,
      "東": 1981,
      "松": 1982,
      "板": 1983,
      "极": 1984,
      "构": 1985,
      "枉": 1986,
      "析": 1987,
      "枕": 1988,
      "林": 1989,
      "枚": 1990,
      "果": 1991,
      "枝": 1992,
      "枢": 1993,
      "枣": 1994,
      "枪": 1995,
      "枫": 1996,
      "枯": 1997,
      "架": 1998,
      "柄": 1999,
      "柏": 2000,
      "某": 2001,
      "染": 2002,
      "柔": 2003,
      "柚": 2004,
      "柜": 2005,
      "柠": 2006,
      "查": 2007,
      "柬": 2008,
      "柯": 2009,
      "柱": 2010,
      "柳": 2011,
      "柴": 2012,
      "柿": 2013,
      "栅": 2014,
      "标": 2015,
      "栈": 2016,
      "栋": 2017,
      "栏": 2018,
      "树": 2019,
      "栓": 2020,
      "栖": 2021,
      "栗": 2022,
      "校": 2023,
      "株": 2024,
      "样": 2025,
      "核": 2026,
      "根": 2027,
      "格": 2028,
      "栽": 2029,
      "桂": 2030,
      "桃": 2031,
      "框": 2032,
      "案": 2033,
      "桌": 2034,
      "桐": 2035,
      "桑": 2036,
      "桓": 2037,
      "档": 2038,
      "桥": 2039,
      "桩": 2040,
      "桶": 2041,
      "梁": 2042,
      "梅": 2043,
      "梓": 2044,
      "梗": 2045,
      "梦": 2046,
      "梧": 2047,
      "梨": 2048,
      "梭": 2049,
      "梯": 2050,
      "械": 2051,
      "梳": 2052,
      "梵": 2053,
      "检": 2054,
      "棉": 2055,
      "棋": 2056,
      "棍": 2057,
      "棒": 2058,
      "棕": 2059,
      "棘": 2060,
      "棚": 2061,
      "棠": 2062,
      "森": 2063,
      "棱": 2064,
      "棵": 2065,
      "棺": 2066,
      "椅": 2067,
      "植": 2068,
      "椎": 2069,
      "椒": 2070,
      "椰": 2071,
      "楊": 2072,
      "楚": 2073,
      "楠": 2074,
      "業": 2075,
      "極": 2076,
      "楷": 2077,
      "楼": 2078,
      "概": 2079,
      "榄": 2080,
      "榆": 2081,
      "榜": 2082,
      "榨": 2083,
      "榴": 2084,
      "槐": 2085,
      "槛": 2086,
      "槽": 2087,
      "樂": 2088,
      "樊": 2089,
      "樓": 2090,
      "模": 2091,
      "横": 2092,
      "樱": 2093,
      "橄": 2094,
      "橋": 2095,
      "橘": 2096,
      "橙": 2097,
      "機": 2098,
      "橡": 2099,
      "橱": 2100,
      "檀": 2101,
      "檐": 2102,
      "檬": 2103,
      "欠": 2104,
      "次": 2105,
      "欢": 2106,
      "欣": 2107,
      "欧": 2108,
      "欲": 2109,
      "欺": 2110,
      "款": 2111,
      "歇": 2112,
      "歉": 2113,
      "歌": 2114,
      "止": 2115,
      "正": 2116,
      "此": 2117,
      "步": 2118,
      "武": 2119,
      "歧": 2120,
      "歪": 2121,
      "歲": 2122,
      "歸": 2123,
      "歹": 2124,
      "死": 2125,
      "歼": 2126,
      "殊": 2127,
      "残": 2128,
      "殖": 2129,
      "殡": 2130,
      "殴": 2131,
      "段": 2132,
      "殷": 2133,
      "殺": 2134,
      "殿": 2135,
      "毁": 2136,
      "毅": 2137,
      "毋": 2138,
      "母": 2139,
      "每": 2140,
      "毒": 2141,
      "比": 2142,
      "毕": 2143,
      "毗": 2144,
      "毙": 2145,
      "毛": 2146,
      "毫": 2147,
      "毯": 2148,
      "氏": 2149,
      "民": 2150,
      "氓": 2151,
      "气": 2152,
      "氛": 2153,
      "氟": 2154,
      "氢": 2155,
      "氣": 2156,
      "氧": 2157,
      "氨": 2158,
      "氮": 2159,
      "氯": 2160,
      "水": 2161,
      "永": 2162,
      "汀": 2163,
      "汁": 2164,
      "求": 2165,
      "汇": 2166,
      "汉": 2167,
      "汕": 2168,
      "汗": 2169,
      "汛": 2170,
      "汝": 2171,
      "江": 2172,
      "池": 2173,
      "污": 2174,
      "汤": 2175,
      "汪": 2176,
      "汰": 2177,
      "汶": 2178,
      "決": 2179,
      "汽": 2180,
      "汾": 2181,
      "沁": 2182,
      "沂": 2183,
      "沃": 2184,
      "沈": 2185,
      "沉": 2186,
      "沐": 2187,
      "沒": 2188,
      "沙": 2189,
      "沛": 2190,
      "沟": 2191,
      "没": 2192,
      "沥": 2193,
      "沦": 2194,
      "沧": 2195,
      "沪": 2196,
      "沫": 2197,
      "沮": 2198,
      "河": 2199,
      "沸": 2200,
      "油": 2201,
      "治": 2202,
      "沼": 2203,
      "沽": 2204,
      "沾": 2205,
      "沿": 2206,
      "泄": 2207,
      "泉": 2208,
      "泊": 2209,
      "泌": 2210,
      "法": 2211,
      "泛": 2212,
      "泡": 2213,
      "波": 2214,
      "泣": 2215,
      "泥": 2216,
      "注": 2217,
      "泪": 2218,
      "泰": 2219,
      "泳": 2220,
      "泵": 2221,
      "泸": 2222,
      "泻": 2223,
      "泼": 2224,
      "泽": 2225,
      "洁": 2226,
      "洋": 2227,
      "洒": 2228,
      "洗": 2229,
      "洛": 2230,
      "洞": 2231,
      "津": 2232,
      "洪": 2233,
      "洲": 2234,
      "活": 2235,
      "洼": 2236,
      "洽": 2237,
      "派": 2238,
      "流": 2239,
      "浅": 2240,
      "浆": 2241,
      "浇": 2242,
      "浊": 2243,
      "测": 2244,
      "济": 2245,
      "浏": 2246,
      "浑": 2247,
      "浓": 2248,
      "浙": 2249,
      "浦": 2250,
      "浩": 2251,
      "浪": 2252,
      "浮": 2253,
      "浴": 2254,
      "海": 2255,
      "浸": 2256,
      "涂": 2257,
      "涅": 2258,
      "消": 2259,
      "涉": 2260,
      "涌": 2261,
      "涕": 2262,
      "涛": 2263,
      "涡": 2264,
      "涤": 2265,
      "润": 2266,
      "涧": 2267,
      "涨": 2268,
      "涩": 2269,
      "涯": 2270,
      "液": 2271,
      "涵": 2272,
      "淀": 2273,
      "淇": 2274,
      "淋": 2275,
      "淑": 2276,
      "淘": 2277,
      "淡": 2278,
      "淤": 2279,
      "淫": 2280,
      "淮": 2281,
      "深": 2282,
      "淳": 2283,
      "混": 2284,
      "淹": 2285,
      "添": 2286,
      "清": 2287,
      "渊": 2288,
      "渍": 2289,
      "渐": 2290,
      "渔": 2291,
      "渗": 2292,
      "渝": 2293,
      "渠": 2294,
      "渡": 2295,
      "渣": 2296,
      "渤": 2297,
      "温": 2298,
      "渭": 2299,
      "港": 2300,
      "渲": 2301,
      "渴": 2302,
      "游": 2303,
      "渺": 2304,
      "湃": 2305,
      "湖": 2306,
      "湘": 2307,
      "湛": 2308,
      "湾": 2309,
      "湿": 2310,
      "溃": 2311,
      "源": 2312,
      "溜": 2313,
      "溢": 2314,
      "溪": 2315,
      "溯": 2316,
      "溶": 2317,
      "溺": 2318,
      "滇": 2319,
      "滋": 2320,
      "滑": 2321,
      "滕": 2322,
      "滚": 2323,
      "滞": 2324,
      "满": 2325,
      "滤": 2326,
      "滥": 2327,
      "滨": 2328,
      "滩": 2329,
      "滴": 2330,
      "漂": 2331,
      "漆": 2332,
      "漏": 2333,
      "漓": 2334,
      "演": 2335,
      "漠": 2336,
      "漢": 2337,
      "漫": 2338,
      "漳": 2339,
      "潇": 2340,
      "潘": 2341,
      "潜": 2342,
      "潭": 2343,
      "潮": 2344,
      "澄": 2345,
      "澎": 2346,
      "澜": 2347,
      "澡": 2348,
      "澳": 2349,
      "激": 2350,
      "濒": 2351,
      "濟": 2352,
      "瀑": 2353,
      "灌": 2354,
      "灣": 2355,
      "火": 2356,
      "灭": 2357,
      "灯": 2358,
      "灰": 2359,
      "灵": 2360,
      "灶": 2361,
      "灸": 2362,
      "灼": 2363,
      "灾": 2364,
      "灿": 2365,
      "炉": 2366,
      "炎": 2367,
      "炒": 2368,
      "炖": 2369,
      "炫": 2370,
      "炭": 2371,
      "炮": 2372,
      "炳": 2373,
      "炸": 2374,
      "点": 2375,
      "為": 2376,
      "炼": 2377,
      "烂": 2378,
      "烈": 2379,
      "烘": 2380,
      "烛": 2381,
      "烟": 2382,
      "烤": 2383,
      "烦": 2384,
      "烧": 2385,
      "烫": 2386,
      "热": 2387,
      "烯": 2388,
      "烷": 2389,
      "烹": 2390,
      "焉": 2391,
      "焊": 2392,
      "焕": 2393,
      "焚": 2394,
      "無": 2395,
      "焦": 2396,
      "焰": 2397,
      "然": 2398,
      "煌": 2399,
      "煎": 2400,
      "煞": 2401,
      "煤": 2402,
      "照": 2403,
      "煮": 2404,
      "煲": 2405,
      "熄": 2406,
      "熊": 2407,
      "熏": 2408,
      "熔": 2409,
      "熙": 2410,
      "熟": 2411,
      "熬": 2412,
      "燃": 2413,
      "燕": 2414,
      "營": 2415,
      "燥": 2416,
      "爆": 2417,
      "爪": 2418,
      "爬": 2419,
      "爱": 2420,
      "爵": 2421,
      "父": 2422,
      "爷": 2423,
      "爸": 2424,
      "爹": 2425,
      "爽": 2426,
      "爾": 2427,
      "片": 2428,
      "版": 2429,
      "牌": 2430,
      "牙": 2431,
      "牛": 2432,
      "牟": 2433,
      "牠": 2434,
      "牡": 2435,
      "牢": 2436,
      "牧": 2437,
      "物": 2438,
      "牲": 2439,
      "牵": 2440,
      "特": 2441,
      "牺": 2442,
      "犀": 2443,
      "犬": 2444,
      "犯": 2445,
      "状": 2446,
      "犹": 2447,
      "狂": 2448,
      "狄": 2449,
      "狐": 2450,
      "狗": 2451,
      "狠": 2452,
      "独": 2453,
      "狭": 2454,
      "狮": 2455,
      "狱": 2456,
      "狸": 2457,
      "狼": 2458,
      "猎": 2459,
      "猛": 2460,
      "猜": 2461,
      "猥": 2462,
      "猩": 2463,
      "猪": 2464,
      "猫": 2465,
      "献": 2466,
      "猴": 2467,
      "猶": 2468,
      "猿": 2469,
      "獨": 2470,
      "玄": 2471,
      "率": 2472,
      "玉": 2473,
      "王": 2474,
      "玛": 2475,
      "玩": 2476,
      "玫": 2477,
      "玮": 2478,
      "环": 2479,
      "现": 2480,
      "玲": 2481,
      "玻": 2482,
      "珀": 2483,
      "珊": 2484,
      "珍": 2485,
      "珠": 2486,
      "班": 2487,
      "現": 2488,
      "球": 2489,
      "琅": 2490,
      "理": 2491,
      "琉": 2492,
      "琐": 2493,
      "琢": 2494,
      "琦": 2495,
      "琪": 2496,
      "琳": 2497,
      "琴": 2498,
      "琼": 2499,
      "瑕": 2500,
      "瑚": 2501,
      "瑜": 2502,
      "瑞": 2503,
      "瑟": 2504,
      "瑰": 2505,
      "瑶": 2506,
      "璃": 2507,
      "璐": 2508,
      "璧": 2509,
      "瓜": 2510,
      "瓣": 2511,
      "瓦": 2512,
      "瓶": 2513,
      "瓷": 2514,
      "甄": 2515,
      "甘": 2516,
      "甚": 2517,
      "甜": 2518,
      "生": 2519,
      "用": 2520,
      "甩": 2521,
      "甫": 2522,
      "田": 2523,
      "由": 2524,
      "甲": 2525,
      "申": 2526,
      "电": 2527,
      "男": 2528,
      "甸": 2529,
      "町": 2530,
      "画": 2531,
      "畅": 2532,
      "界": 2533,
      "畏": 2534,
      "畔": 2535,
      "留": 2536,
      "畜": 2537,
      "略": 2538,
      "番": 2539,
      "異": 2540,
      "畴": 2541,
      "當": 2542,
      "畸": 2543,
      "疆": 2544,
      "疏": 2545,
      "疑": 2546,
      "疗": 2547,
      "疡": 2548,
      "疤": 2549,
      "疫": 2550,
      "疮": 2551,
      "疯": 2552,
      "疲": 2553,
      "疹": 2554,
      "疼": 2555,
      "疾": 2556,
      "病": 2557,
      "症": 2558,
      "痒": 2559,
      "痕": 2560,
      "痘": 2561,
      "痛": 2562,
      "痰": 2563,
      "痴": 2564,
      "瘤": 2565,
      "瘦": 2566,
      "瘫": 2567,
      "瘾": 2568,
      "癌": 2569,
      "癸": 2570,
      "登": 2571,
      "發": 2572,
      "白": 2573,
      "百": 2574,
      "皂": 2575,
      "的": 2576,
      "皆": 2577,
      "皇": 2578,
      "皓": 2579,
      "皮": 2580,
      "皱": 2581,
      "盆": 2582,
      "盈": 2583,
      "益": 2584,
      "盎": 2585,
      "盐": 2586,
      "监": 2587,
      "盒": 2588,
      "盔": 2589,
      "盖": 2590,
      "盗": 2591,
      "盘": 2592,
      "盛": 2593,
      "盟": 2594,
      "盡": 2595,
      "監": 2596,
      "目": 2597,
      "盯": 2598,
      "盲": 2599,
      "直": 2600,
      "相": 2601,
      "盼": 2602,
      "盾": 2603,
      "省": 2604,
      "眉": 2605,
      "看": 2606,
      "真": 2607,
      "眠": 2608,
      "眩": 2609,
      "眷": 2610,
      "眼": 2611,
      "眾": 2612,
      "着": 2613,
      "睁": 2614,
      "睐": 2615,
      "睛": 2616,
      "睡": 2617,
      "督": 2618,
      "睦": 2619,
      "睫": 2620,
      "睹": 2621,
      "睿": 2622,
      "瞄": 2623,
      "瞎": 2624,
      "瞒": 2625,
      "瞧": 2626,
      "瞩": 2627,
      "瞬": 2628,
      "瞻": 2629,
      "矛": 2630,
      "矢": 2631,
      "矣": 2632,
      "知": 2633,
      "矩": 2634,
      "矫": 2635,
      "短": 2636,
      "矮": 2637,
      "石": 2638,
      "矶": 2639,
      "矿": 2640,
      "码": 2641,
      "砂": 2642,
      "砌": 2643,
      "砍": 2644,
      "研": 2645,
      "砖": 2646,
      "破": 2647,
      "砸": 2648,
      "础": 2649,
      "硅": 2650,
      "硕": 2651,
      "硝": 2652,
      "硫": 2653,
      "硬": 2654,
      "确": 2655,
      "碌": 2656,
      "碍": 2657,
      "碎": 2658,
      "碑": 2659,
      "碗": 2660,
      "碟": 2661,
      "碧": 2662,
      "碰": 2663,
      "碱": 2664,
      "碳": 2665,
      "碾": 2666,
      "磁": 2667,
      "磅": 2668,
      "磊": 2669,
      "磕": 2670,
      "磨": 2671,
      "磷": 2672,
      "礁": 2673,
      "示": 2674,
      "礼": 2675,
      "社": 2676,
      "祀": 2677,
      "祁": 2678,
      "祈": 2679,
      "祐": 2680,
      "祖": 2681,
      "祛": 2682,
      "祝": 2683,
      "神": 2684,
      "祠": 2685,
      "祥": 2686,
      "票": 2687,
      "祭": 2688,
      "祷": 2689,
      "祸": 2690,
      "祺": 2691,
      "禁": 2692,
      "禄": 2693,
      "禅": 2694,
      "福": 2695,
      "禧": 2696,
      "禮": 2697,
      "禹": 2698,
      "离": 2699,
      "禽": 2700,
      "禾": 2701,
      "秀": 2702,
      "私": 2703,
      "秉": 2704,
      "秋": 2705,
      "种": 2706,
      "科": 2707,
      "秒": 2708,
      "秘": 2709,
      "租": 2710,
      "秤": 2711,
      "秦": 2712,
      "秩": 2713,
      "积": 2714,
      "称": 2715,
      "移": 2716,
      "秽": 2717,
      "稀": 2718,
      "程": 2719,
      "稍": 2720,
      "税": 2721,
      "稚": 2722,
      "稠": 2723,
      "稣": 2724,
      "種": 2725,
      "稱": 2726,
      "稳": 2727,
      "稻": 2728,
      "稽": 2729,
      "稿": 2730,
      "穆": 2731,
      "穗": 2732,
      "穴": 2733,
      "究": 2734,
      "穷": 2735,
      "空": 2736,
      "穿": 2737,
      "突": 2738,
      "窃": 2739,
      "窄": 2740,
      "窍": 2741,
      "窑": 2742,
      "窗": 2743,
      "窜": 2744,
      "窝": 2745,
      "窟": 2746,
      "窥": 2747,
      "窦": 2748,
      "立": 2749,
      "竖": 2750,
      "站": 2751,
      "竞": 2752,
      "竟": 2753,
      "章": 2754,
      "竣": 2755,
      "童": 2756,
      "竭": 2757,
      "端": 2758,
      "竹": 2759,
      "竿": 2760,
      "笋": 2761,
      "笑": 2762,
      "笔": 2763,
      "笛": 2764,
      "符": 2765,
      "笨": 2766,
      "第": 2767,
      "笼": 2768,
      "等": 2769,
      "筋": 2770,
      "筑": 2771,
      "筒": 2772,
      "答": 2773,
      "策": 2774,
      "筛": 2775,
      "筝": 2776,
      "筷": 2777,
      "筹": 2778,
      "签": 2779,
      "简": 2780,
      "算": 2781,
      "管": 2782,
      "箭": 2783,
      "箱": 2784,
      "節": 2785,
      "篇": 2786,
      "篮": 2787,
      "篷": 2788,
      "簧": 2789,
      "簿": 2790,
      "籍": 2791,
      "米": 2792,
      "类": 2793,
      "籽": 2794,
      "粉": 2795,
      "粒": 2796,
      "粗": 2797,
      "粘": 2798,
      "粟": 2799,
      "粤": 2800,
      "粥": 2801,
      "粪": 2802,
      "粮": 2803,
      "粹": 2804,
      "精": 2805,
      "糊": 2806,
      "糕": 2807,
      "糖": 2808,
      "糙": 2809,
      "糟": 2810,
      "糯": 2811,
      "系": 2812,
      "紀": 2813,
      "素": 2814,
      "索": 2815,
      "紧": 2816,
      "紫": 2817,
      "累": 2818,
      "終": 2819,
      "給": 2820,
      "絮": 2821,
      "統": 2822,
      "經": 2823,
      "縣": 2824,
      "總": 2825,
      "繁": 2826,
      "纠": 2827,
      "红": 2828,
      "纤": 2829,
      "约": 2830,
      "级": 2831,
      "纪": 2832,
      "纬": 2833,
      "纯": 2834,
      "纱": 2835,
      "纲": 2836,
      "纳": 2837,
      "纵": 2838,
      "纶": 2839,
      "纷": 2840,
      "纸": 2841,
      "纹": 2842,
      "纺": 2843,
      "纽": 2844,
      "线": 2845,
      "练": 2846,
      "组": 2847,
      "绅": 2848,
      "细": 2849,
      "织": 2850,
      "终": 2851,
      "绍": 2852,
      "绎": 2853,
      "经": 2854,
      "绑": 2855,
      "绒": 2856,
      "结": 2857,
      "绕": 2858,
      "绘": 2859,
      "给": 2860,
      "络": 2861,
      "绝": 2862,
      "绞": 2863,
      "统": 2864,
      "绣": 2865,
      "继": 2866,
      "绩": 2867,
      "绪": 2868,
      "续": 2869,
      "绮": 2870,
      "绯": 2871,
      "绰": 2872,
      "绳": 2873,
      "维": 2874,
      "绵": 2875,
      "绸": 2876,
      "综": 2877,
      "绽": 2878,
      "绿": 2879,
      "缀": 2880,
      "缅": 2881,
      "缆": 2882,
      "缉": 2883,
      "缓": 2884,
      "缔": 2885,
      "缕": 2886,
      "编": 2887,
      "缘": 2888,
      "缚": 2889,
      "缝": 2890,
      "缠": 2891,
      "缩": 2892,
