{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Prepend",
        "prepend": "▁"
      },
      {
        "type": "Replace",
        "pattern": {
          "String": " "
        },
        "content": "▁"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Split",
        "pattern": {
          "Regex": "▁"
        },
        "behavior": "MergedWithNext",
        "invert": false
      },
      {
        "type": "Split",
        "pattern": {
          "Regex": "▁*(\\w+|[^\\w\\s]+)"
        },
        "behavior": "Isolated",
        "invert": false
      }
    ]
  },
  "post_processor": null,
  "decoder": {
    "type": "Sequence",
    "decoders": [
      {
        "type": "Replace",
        "pattern": {
          "String": "▁"
        },
        "content": " "
      },
      {
        "type": "ByteFallback"
      },
      {
        "type": "Fuse"
      },
      {
        "type": "Strip",
        "content": " ",
        "start": 1,
        "stop": 0
      }
    ]
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": true,
    "byte_fallback": true,
    "vocab": {
      "<unk>": 0,
      "<s>": 1,
      "</s>": 2,
      "<0x00>": 3,
      "<0x01>": 4,
      "<0x02>": 5,
      "<0x03>": 6,
      "<0x04>": 7,
      "<0x05>": 8,
      "<0x06>": 9,
      "<0x07>": 10,
      "<0x08>": 11,
      "<0x09>": 12,
      "<0x0A>": 13,
      "<0x0B>": 14,
      "<0x0C>": 15,
      "<0x0D>": 16,
      "<0x0E>": 17,
      "<0x0F>": 18,
      "<0x10>": 19,
      "<0x11>": 20,
      "<0x12>": 21,
      "<0x13>": 22,
      "<0x14>": 23,
      "<0x15>": 24,
      "<0x16>": 25,
      "<0x17>": 26,
      "<0x18>": 27,
      "<0x19>": 28,
      "<0x1A>": 29,
      "<0x1B>": 30,
      "<0x1C>": 31,
      "<0x1D>": 32,
      "<0x1E>": 33,
      "<0x1F>": 34,
      "<0x20>": 35,
      "<0x21>": 36,
      "<0x22>": 37,
      "<0x23>": 38,
      "<0x24>": 39,
      "<0x25>": 40,
      "<0x26>": 41,
      "<0x27>": 42,
      "<0x28>": 43,
      "<0x29>": 44,
      "<0x2A>": 45,
      "<0x2B>": 46,
      "<0x2C>": 47,
      "<0x2D>": 48,
      "<0x2E>": 49,
      "<0x2F>": 50,
      "<0x30>": 51,
      "<0x31>": 52,
      "<0x32>": 53,
      "<0x33>": 54,
      "<0x34>": 55,
      "<0x35>": 56,
      "<0x36>": 57,
      "<0x37>": 58,
      "<0x38>": 59,
      "<0x39>": 60,
      "<0x3A>": 61,
      "<0x3B>": 62,
      "<0x3C>": 63,
      "<0x3D>": 64,
      "<0x3E>": 65,
      "<0x3F>": 66,
      "<0x40>": 67,
      "<0x41>": 68,
      "<0x42>": 69,
      "<0x43>": 70,
      "<0x44>": 71,
      "<0x45>": 72,
      "<0x46>": 73,
      "<0x47>": 74,
      "<0x48>": 75,
      "<0x49>": 76,
      "<0x4A>": 77,
      "<0x4B>": 78,
      "<0x4C>": 79,
      "<0x4D>": 80,
      "<0x4E>": 81,
      "<0x4F>": 82,
      "<0x50>": 83,
      "<0x51>": 84,
      "<0x52>": 85,
      "<0x53>": 86,
      "<0x54>": 87,
      "<0x55>": 88,
      "<0x56>": 89,
      "<0x57>": 90,
      "<0x58>": 91,
      "<0x59>": 92,
      "<0x5A>": 93,
      "<0x5B>": 94,
      "<0x5C>": 95,
      "<0x5D>": 96,
      "<0x5E>": 97,
      "<0x5F>": 98,
      "<0x60>": 99,
      "<0x61>": 100,
      "<0x62>": 101,
      "<0x63>": 102,
      "<0x64>": 103,
      "<0x65>": 104,
      "<0x66>": 105,
      "<0x67>": 106,
      "<0x68>": 107,
      "<0x69>": 108,
      "<0x6A>": 109,
      "<0x6B>": 110,
      "<0x6C>": 111,
      "<0x6D>": 112,
      "<0x6E>": 113,
      "<0x6F>": 114,
      "<0x70>": 115,
      "<0x71>": 116,
      "<0x72>": 117,
      "<0x73>": 118,
      "<0x74>": 119,
      "<0x75>": 120,
      "<0x76>": 121,
      "<0x77>": 122,
      "<0x78>": 123,
      "<0x79>": 124,
      "<0x7A>": 125,
      "<0x7B>": 126,
      "<0x7C>": 127,
      "<0x7D>": 128,
      "<0x7E>": 129,
      "<0x7F>": 130,
      "<0x80>": 131,
      "<0x81>": 132,
      "<0x82>": 133,
      "<0x83>": 134,
      "<0x84>": 135,
      "<0x85>": 136,
      "<0x86>": 137,
      "<0x87>": 138,
      "<0x88>": 139,
      "<0x89>": 140,
      "<0x8A>": 141,
      "<0x8B>": 142,
      "<0x8C>": 143,
      "<0x8D>": 144,
      "<0x8E>": 145,
      "<0x8F>": 146,
      "<0x90>": 147,
      "<0x91>": 148,
      "<0x92>": 149,
      "<0x93>": 150,
      "<0x94>": 151,
      "<0x95>": 152,
      "<0x96>": 153,
      "<0x97>": 154,
      "<0x98>": 155,
      "<0x99>": 156,
      "<0x9A>": 157,
      "<0x9B>": 158,
      "<0x9C>": 159,
      "<0x9D>": 160,
      "<0x9E>": 161,
      "<0x9F>": 162,
      "<0xA0>": 163,
      "<0xA1>": 164,
      "<0xA2>": 165,
      "<0xA3>": 166,
      "<0xA4>": 167,
      "<0xA5>": 168,
      "<0xA6>": 169,
      "<0xA7>": 170,
      "<0xA8>": 171,
      "<0xA9>": 172,
      "<0xAA>": 173,
      "<0xAB>": 174,
      "<0xAC>": 175,
      "<0xAD>": 176,
      "<0xAE>": 177,
      "<0xAF>": 178,
      "<0xB0>": 179,
      "<0xB1>": 180,
      "<0xB2>": 181,
      "<0xB3>": 182,
      "<0xB4>": 183,
      "<0xB5>": 184,
      "<0xB6>": 185,
      "<0xB7>": 186,
      "<0xB8>": 187,
      "<0xB9>": 188,
      "<0xBA>": 189,
      "<0xBB>": 190,
      "<0xBC>": 191,
      "<0xBD>": 192,
      "<0xBE>": 193,
      "<0xBF>": 194,
      "<0xC0>": 195,
      "<0xC1>": 196,
      "<0xC2>": 197,
      "<0xC3>": 198,
      "<0xC4>": 199,
      "<0xC5>": 200,
      "<0xC6>": 201,
      "<0xC7>": 202,
      "<0xC8>": 203,
      "<0xC9>": 204,
      "<0xCA>": 205,
      "<0xCB>": 206,
      "<0xCC>": 207,
      "<0xCD>": 208,
      "<0xCE>": 209,
      "<0xCF>": 210,
      "<0xD0>": 211,
      "<0xD1>": 212,
      "<0xD2>": 213,
      "<0xD3>": 214,
      "<0xD4>": 215,
      "<0xD5>": 216,
      "<0xD6>": 217,
      "<0xD7>": 218,
      "<0xD8>": 219,
      "<0xD9>": 220,
      "<0xDA>": 221,
      "<0xDB>": 222,
      "<0xDC>": 223,
      "<0xDD>": 224,
      "<0xDE>": 225,
      "<0xDF>": 226,
      "<0xE0>": 227,
      "<0xE1>": 228,
      "<0xE2>": 229,
      "<0xE3>": 230,
      "<0xE4>": 231,
      "<0xE5>": 232,
      "<0xE6>": 233,
      "<0xE7>": 234,
      "<0xE8>": 235,
      "<0xE9>": 236,
      "<0xEA>": 237,
      "<0xEB>": 238,
      "<0xEC>": 239,
      "<0xED>": 240,
      "<0xEE>": 241,
      "<0xEF>": 242,
      "<0xF0>": 243,
      "<0xF1>": 244,
      "<0xF2>": 245,
      "<0xF3>": 246,
      "<0xF4>": 247,
      "<0xF5>": 248,
      "<0xF6>": 249,
      "<0xF7>": 250,
      "<0xF8>": 251,
      "<0xF9>": 252,
      "<0xFA>": 253,
      "<0xFB>": 254,
      "<0xFC>": 255,
      "<0xFD>": 256,
      "<0xFE>": 257,
      "<0xFF>": 258,
      "\u0002": 259,
      "\t": 260,
      "\n": 261,
      "!": 262,
      "\"": 263,
      "#": 264,
      "$": 265,
      "%": 266,
      "&": 267,
      "'": 268,
      "(": 269,
      ")": 270,
      "*": 271,
      "+": 272,
      ",": 273,
      "-": 274,
      ".": 275,
      "/": 276,
      "0": 277,
      "1": 278,
      "2": 279,
      "3": 280,
      "4": 281,
      "5": 282,
      "6": 283,
      "7": 284,
      "8": 285,
      "9": 286,
      ":": 287,
      ";": 288,
      "<": 289,
      "=": 290,
      ">": 291,
      "?": 292,
      "@": 293,
      "A": 294,
      "B": 295,
      "C": 296,
      "D": 297,
      "E": 298,
      "F": 299,
      "G": 300,
      "H": 301,
      "I": 302,
      "J": 303,
      "K": 304,
      "L": 305,
      "M": 306,
      "N": 307,
      "O": 308,
      "P": 309,
      "Q": 310,
      "R": 311,
      "S": 312,
      "T": 313,
      "U": 314,
      "V": 315,
      "W": 316,
      "X": 317,
      "Y": 318,
      "Z": 319,
      "[": 320,
      "\\": 321,
      "]": 322,
      "^": 323,
      "_": 324,
      "`": 325,
      "a": 326,
      "b": 327,
      "c": 328,
      "d": 329,
      "e": 330,
      "f": 331,
      "g": 332,
      "h": 333,
      "i": 334,
      "j": 335,
      "k": 336,
      "l": 337,
      "m": 338,
      "n": 339,
      "o": 340,
      "p": 341,
      "q": 342,
      "r": 343,
      "s": 344,
      "t": 345,
      "u": 346,
      "v": 347,
      "w": 348,
      "x": 349,
      "y": 350,
      "z": 351,
      "{": 352,
      "|": 353,
      "}": 354,
      "~": 355,
      " ": 356,
      "£": 357,
      "§": 358,
      "©": 359,
      "«": 360,
      "®": 361,
      "°": 362,
      "±": 363,
      "·": 364,
      "»": 365,
      "×": 366,
      "à": 367,
      "á": 368,
      "â": 369,
      "ã": 370,
      "ä": 371,
      "ç": 372,
      "è": 373,
      "é": 374,
      "ê": 375,
      "í": 376,
      "î": 377,
      "ñ": 378,
      "ó": 379,
      "ô": 380,
      "ö": 381,
      "ú": 382,
      "ü": 383,
      "ā": 384,
      "ă": 385,
      "đ": 386,
      "ğ": 387,
      "ı": 388,
      "ş": 389,
      "š": 390,
      "ư": 391,
      "ə": 392,
      "ά": 393,
      "έ": 394,
      "ή": 395,
      "ί": 396,
      "α": 397,
      "β": 398,
      "γ": 399,
      "δ": 400,
      "ε": 401,
      "η": 402,
      "ι": 403,
      "κ": 404,
      "λ": 405,
      "μ": 406,
      "ν": 407,
      "ο": 408,
      "π": 409,
      "ρ": 410,
      "ς": 411,
      "σ": 412,
      "τ": 413,
      "υ": 414,
      "ω": 415,
      "ό": 416,
      "С": 417,
      "а": 418,
      "б": 419,
      "в": 420,
      "г": 421,
      "д": 422,
      "е": 423,
      "ж": 424,
      "з": 425,
      "и": 426,
      "й": 427,
      "к": 428,
      "л": 429,
      "м": 430,
      "н": 431,
      "о": 432,
      "п": 433,
      "р": 434,
      "с": 435,
      "т": 436,
      "у": 437,
      "ф": 438,
      "х": 439,
      "ц": 440,
      "ч": 441,
      "ш": 442,
      "щ": 443,
      "ы": 444,
      "ь": 445,
      "э": 446,
      "ю": 447,
      "я": 448,
      "і": 449,
      "א": 450,
      "ב": 451,
      "ג": 452,
      "ד": 453,
      "ה": 454,
      "ו": 455,
      "ז": 456,
      "ח": 457,
      "ט": 458,
      "י": 459,
      "כ": 460,
      "ל": 461,
      "ם": 462,
      "מ": 463,
      "ן": 464,
      "נ": 465,
      "ס": 466,
      "ע": 467,
      "פ": 468,
      "צ": 469,
      "ק": 470,
      "ר": 471,
      "ש": 472,
      "ת": 473,
      "،": 474,
      "أ": 475,
      "ا": 476,
      "ب": 477,
      "ة": 478,
      "ت": 479,
      "ج": 480,
      "ح": 481,
      "خ": 482,
      "د": 483,
      "ر": 484,
      "ز": 485,
      "س": 486,
      "ش": 487,
      "ص": 488,
      "ط": 489,
      "ع": 490,
      "ف": 491,
      "ق": 492,
      "ك": 493,
      "ل": 494,
      "م": 495,
      "ن": 496,
      "ه": 497,
      "و": 498,
      "ى": 499,
      "ي": 500,
      "ک": 501,
      "ی": 502,
      "ं": 503,
      "अ": 504,
      "ए": 505,
      "क": 506,
      "ग": 507,
      "च": 508,
      "ज": 509,
      "ट": 510,
      "ड": 511,
      "त": 512,
      "द": 513,
      "न": 514,
      "प": 515,
      "ब": 516,
      "म": 517,
      "य": 518,
      "र": 519,
      "ल": 520,
      "व": 521,
      "श": 522,
      "स": 523,
      "ह": 524,
      "ा": 525,
      "ि": 526,
      "ी": 527,
      "ु": 528,
      "े": 529,
      "ै": 530,
      "ो": 531,
      "्": 532,
      "।": 533,
      "ক": 534,
      "ত": 535,
      "ন": 536,
      "ব": 537,
      "য": 538,
      "র": 539,
      "স": 540,
      "া": 541,
      "ি": 542,
      "ে": 543,
      "্": 544,
      "ા": 545,
      "ે": 546,
      "க": 547,
      "த": 548,
      "ி": 549,
      "ு": 550,
      "்": 551,
      "ക": 552,
      "ത": 553,
      "ന": 554,
      "പ": 555,
      "യ": 556,
      "ര": 557,
      "ാ": 558,
      "ി": 559,
      "ു": 560,
      "്": 561,
      "ก": 562,
      "ข": 563,
      "ค": 564,
      "ง": 565,
      "ด": 566,
      "ต": 567,
      "ท": 568,
      "น": 569,
      "บ": 570,
      "ป": 571,
      "ม": 572,
      "ย": 573,
      "ร": 574,
      "ล": 575,
      "ว": 576,
      "ส": 577,
      "ห": 578,
      "อ": 579,
      "ะ": 580,
      "ั": 581,
      "า": 582,
      "ิ": 583,
      "ี": 584,
      "เ": 585,
      "แ": 586,
      "ใ": 587,
      "่": 588,
      "้": 589,
      "์": 590,
      "ာ": 591,
      "ု": 592,
      "း": 593,
      "်": 594,
      "ა": 595,
      "ე": 596,
      "ი": 597,
      "ს": 598,
      "ក": 599,
      "ង": 600,
      "ត": 601,
      "ន": 602,
      "ប": 603,
      "ម": 604,
      "រ": 605,
      "ល": 606,
      "ស": 607,
      "ា": 608,
      "្": 609,
      "ế": 610,
      "–": 611,
      "—": 612,
      "―": 613,
      "‘": 614,
      "’": 615,
      "“": 616,
      "”": 617,
      "•": 618,
      "…": 619,
      "€": 620,
      "℃": 621,
      "™": 622,
      "↑": 623,
      "→": 624,
      "↓": 625,
      "①": 626,
      "②": 627,
      "③": 628,
      "─": 629,
      "▁": 630,
      "■": 631,
      "□": 632,
      "▲": 633,
      "▼": 634,
      "▽": 635,
      "◆": 636,
      "○": 637,
      "●": 638,
      "★": 639,
      "☆": 640,
      "♫": 641,
      "　": 642,
      "、": 643,
      "。": 644,
      "〈": 645,
      "〉": 646,
      "《": 647,
      "》": 648,
      "「": 649,
      "」": 650,
      "『": 651,
      "』": 652,
      "【": 653,
      "】": 654,
      "〔": 655,
      "〕": 656,
      "あ": 657,
      "い": 658,
      "う": 659,
      "か": 660,
      "が": 661,
      "き": 662,
      "く": 663,
      "こ": 664,
      "さ": 665,
      "し": 666,
      "す": 667,
      "た": 668,
      "っ": 669,
      "て": 670,
      "で": 671,
      "と": 672,
      "な": 673,
      "に": 674,
      "の": 675,
      "は": 676,
      "ま": 677,
      "も": 678,
      "ら": 679,
      "り": 680,
      "る": 681,
      "れ": 682,
      "を": 683,
      "ん": 684,
      "ア": 685,
      "イ": 686,
      "ク": 687,
      "ス": 688,
      "ト": 689,
      "ラ": 690,
      "リ": 691,
      "ル": 692,
      "ン": 693,
      "・": 694,
      "ー": 695,
      "㎡": 696,
      "一": 697,
      "丁": 698,
      "七": 699,
      "万": 700,
      "丈": 701,
      "三": 702,
      "上": 703,
      "下": 704,
      "不": 705,
      "与": 706,
      "丑": 707,
      "专": 708,
      "且": 709,
      "世": 710,
      "丘": 711,
      "丙": 712,
      "业": 713,
      "丛": 714,
      "东": 715,
      "丝": 716,
      "丞": 717,
      "丢": 718,
      "两": 719,
      "严": 720,
      "並": 721,
      "丧": 722,
      "丨": 723,
      "个": 724,
      "丫": 725,
      "中": 726,
      "丰": 727,
      "串": 728,
      "临": 729,
      "丸": 730,
      "丹": 731,
      "为": 732,
      "主": 733,
      "丽": 734,
      "举": 735,
      "乃": 736,
      "久": 737,
      "么": 738,
      "义": 739,
      "之": 740,
      "乌": 741,
      "乍": 742,
      "乎": 743,
      "乏": 744,
      "乐": 745,
      "乒": 746,
      "乓": 747,
      "乔": 748,
      "乖": 749,
      "乘": 750,
      "乙": 751,
      "九": 752,
      "乞": 753,
      "也": 754,
      "习": 755,
      "乡": 756,
      "书": 757,
      "买": 758,
      "乱": 759,
      "乳": 760,
      "乾": 761,
      "了": 762,
      "予": 763,
      "争": 764,
      "事": 765,
      "二": 766,
      "于": 767,
      "亏": 768,
      "云": 769,
      "互": 770,
      "五": 771,
      "井": 772,
      "亚": 773,
      "些": 774,
      "亟": 775,
      "亡": 776,
      "交": 777,
      "亥": 778,
      "亦": 779,
      "产": 780,
      "亨": 781,
      "亩": 782,
      "享": 783,
      "京": 784,
      "亭": 785,
      "亮": 786,
      "亲": 787,
      "人": 788,
      "亿": 789,
      "什": 790,
      "仁": 791,
      "仅": 792,
      "仆": 793,
      "仇": 794,
      "今": 795,
      "介": 796,
      "仍": 797,
      "从": 798,
      "仑": 799,
      "仓": 800,
      "仔": 801,
      "仕": 802,
      "他": 803,
      "仗": 804,
      "付": 805,
      "仙": 806,
      "代": 807,
      "令": 808,
      "以": 809,
      "仪": 810,
      "们": 811,
      "仰": 812,
      "仲": 813,
      "件": 814,
      "价": 815,
      "任": 816,
      "份": 817,
      "仿": 818,
      "企": 819,
      "伊": 820,
      "伍": 821,
      "伏": 822,
      "伐": 823,
      "休": 824,
      "众": 825,
      "优": 826,
      "伙": 827,
      "会": 828,
      "伞": 829,
      "伟": 830,
      "传": 831,
      "伤": 832,
      "伦": 833,
      "伪": 834,
      "伯": 835,
      "估": 836,
      "伴": 837,
      "伸": 838,
      "伺": 839,
      "似": 840,
      "伽": 841,
      "但": 842,
      "位": 843,
      "低": 844,
      "住": 845,
      "佐": 846,
      "佑": 847,
      "体": 848,
      "何": 849,
      "余": 850,
      "佛": 851,
      "作": 852,
      "你": 853,
      "佣": 854,
      "佩": 855,
      "佬": 856,
      "佳": 857,
      "使": 858,
      "侃": 859,
      "侄": 860,
      "來": 861,
      "侈": 862,
      "例": 863,
      "侍": 864,
      "供": 865,
      "依": 866,
      "侠": 867,
      "侣": 868,
      "侦": 869,
      "侧": 870,
      "侨": 871,
      "侮": 872,
      "侯": 873,
      "侵": 874,
      "便": 875,
      "促": 876,
      "俄": 877,
      "俊": 878,
      "俏": 879,
      "俗": 880,
      "俘": 881,
      "保": 882,
      "俞": 883,
      "信": 884,
      "俩": 885,
      "俭": 886,
      "修": 887,
      "俯": 888,
      "俱": 889,
      "個": 890,
      "倍": 891,
      "們": 892,
      "倒": 893,
      "倘": 894,
      "候": 895,
      "倚": 896,
      "借": 897,
      "倡": 898,
      "倦": 899,
      "倩": 900,
      "倪": 901,
      "债": 902,
      "值": 903,
      "倾": 904,
      "假": 905,
      "偏": 906,
      "做": 907,
      "停": 908,
      "健": 909,
      "偶": 910,
      "偷": 911,
      "偿": 912,
      "傅": 913,
      "傍": 914,
      "備": 915,
      "储": 916,
      "催": 917,
      "傲": 918,
      "傳": 919,
      "傻": 920,
      "像": 921,
      "僚": 922,
      "僧": 923,
      "僵": 924,
      "僻": 925,
      "儒": 926,
      "儿": 927,
      "允": 928,
      "元": 929,
      "兄": 930,
      "充": 931,
      "兆": 932,
      "先": 933,
      "光": 934,
      "克": 935,
      "免": 936,
      "兑": 937,
      "兔": 938,
      "党": 939,
      "兜": 940,
      "入": 941,
      "內": 942,
      "全": 943,
      "兩": 944,
      "八": 945,
      "公": 946,
      "六": 947,
      "兮": 948,
      "兰": 949,
      "共": 950,
      "关": 951,
      "兴": 952,
      "兵": 953,
      "其": 954,
      "具": 955,
      "典": 956,
      "兹": 957,
      "养": 958,
      "兼": 959,
      "兽": 960,
      "冀": 961,
      "内": 962,
      "冈": 963,
      "冉": 964,
      "册": 965,
      "再": 966,
      "冒": 967,
      "冕": 968,
      "写": 969,
      "军": 970,
      "农": 971,
      "冠": 972,
      "冤": 973,
      "冥": 974,
      "冬": 975,
      "冯": 976,
      "冰": 977,
      "冲": 978,
      "决": 979,
      "况": 980,
      "冶": 981,
      "冷": 982,
      "冻": 983,
      "净": 984,
      "凄": 985,
      "准": 986,
      "凉": 987,
      "凌": 988,
      "减": 989,
      "凑": 990,
      "凝": 991,
      "几": 992,
      "凡": 993,
      "凤": 994,
      "凭": 995,
      "凯": 996,
      "凰": 997,
      "凳": 998,
      "凶": 999,
      "凸": 1000,
      "凹": 1001,
      "出": 1002,
      "击": 1003,
      "函": 1004,
      "凿": 1005,
      "刀": 1006,
      "刃": 1007,
      "分": 1008,
      "切": 1009,
      "刊": 1010,
      "刑": 1011,
      "划": 1012,
      "列": 1013,
      "刘": 1014,
      "则": 1015,
      "刚": 1016,
      "创": 1017,
      "初": 1018,
      "删": 1019,
      "判": 1020,
      "別": 1021,
      "利": 1022,
      "别": 1023,
      "刮": 1024,
      "到": 1025,
      "制": 1026,
      "刷": 1027,
      "券": 1028,
      "刹": 1029,
      "刺": 1030,
      "刻": 1031,
      "剂": 1032,
      "則": 1033,
      "削": 1034,
      "前": 1035,
      "剑": 1036,
      "剔": 1037,
      "剖": 1038,
      "剥": 1039,
      "剧": 1040,
      "剩": 1041,
      "剪": 1042,
      "副": 1043,
      "割": 1044,
      "劈": 1045,
      "劉": 1046,
      "力": 1047,
      "劝": 1048,
      "办": 1049,
      "功": 1050,
      "加": 1051,
      "务": 1052,
      "劣": 1053,
      "动": 1054,
      "助": 1055,
      "努": 1056,
      "劫": 1057,
      "励": 1058,
      "劲": 1059,
      "劳": 1060,
      "势": 1061,
      "勃": 1062,
      "勇": 1063,
      "勉": 1064,
      "勋": 1065,
      "勒": 1066,
      "動": 1067,
      "勘": 1068,
      "勝": 1069,
      "募": 1070,
      "勢": 1071,
      "勤": 1072,
      "勺": 1073,
      "勾": 1074,
      "勿": 1075,
      "匀": 1076,
      "包": 1077,
      "匆": 1078,
      "匈": 1079,
      "化": 1080,
      "北": 1081,
      "匙": 1082,
      "匠": 1083,
      "匪": 1084,
      "匹": 1085,
      "区": 1086,
      "医": 1087,
      "匿": 1088,
      "十": 1089,
      "千": 1090,
      "升": 1091,
      "午": 1092,
      "卉": 1093,
      "半": 1094,
      "华": 1095,
      "协": 1096,
      "卑": 1097,
      "卒": 1098,
      "卓": 1099,
      "单": 1100,
      "卖": 1101,
      "南": 1102,
      "博": 1103,
      "卜": 1104,
      "占": 1105,
      "卡": 1106,
      "卢": 1107,
      "卤": 1108,
      "卦": 1109,
      "卧": 1110,
      "卫": 1111,
      "卯": 1112,
      "印": 1113,
      "危": 1114,
      "即": 1115,
      "却": 1116,
      "卵": 1117,
      "卷": 1118,
      "卸": 1119,
      "卿": 1120,
      "厂": 1121,
      "厄": 1122,
      "厅": 1123,
      "历": 1124,
      "厉": 1125,
      "压": 1126,
      "厌": 1127,
      "厕": 1128,
      "厘": 1129,
      "厚": 1130,
      "原": 1131,
      "厢": 1132,
      "厥": 1133,
      "厦": 1134,
      "厨": 1135,
      "去": 1136,
      "县": 1137,
      "参": 1138,
      "參": 1139,
      "又": 1140,
      "叉": 1141,
      "及": 1142,
      "友": 1143,
      "双": 1144,
      "反": 1145,
      "发": 1146,
      "叔": 1147,
      "取": 1148,
      "受": 1149,
      "变": 1150,
      "叙": 1151,
      "叛": 1152,
      "叠": 1153,
      "口": 1154,
      "古": 1155,
      "句": 1156,
      "另": 1157,
      "叨": 1158,
      "只": 1159,
      "叫": 1160,
      "召": 1161,
      "叭": 1162,
      "叮": 1163,
      "可": 1164,
      "台": 1165,
      "史": 1166,
      "右": 1167,
      "叶": 1168,
      "号": 1169,
      "司": 1170,
      "叹": 1171,
      "吁": 1172,
      "吃": 1173,
      "各": 1174,
      "合": 1175,
      "吉": 1176,
      "吊": 1177,
      "同": 1178,
      "名": 1179,
      "后": 1180,
      "吏": 1181,
      "吐": 1182,
      "向": 1183,
      "吓": 1184,
      "吕": 1185,
      "吗": 1186,
      "君": 1187,
      "吞": 1188,
      "吟": 1189,
      "否": 1190,
      "吧": 1191,
      "吨": 1192,
      "含": 1193,
      "听": 1194,
      "启": 1195,
      "吳": 1196,
      "吴": 1197,
      "吵": 1198,
      "吸": 1199,
      "吹": 1200,
      "吻": 1201,
      "吼": 1202,
      "吾": 1203,
      "呀": 1204,
      "呃": 1205,
      "呆": 1206,
      "呈": 1207,
      "告": 1208,
      "呐": 1209,
      "呕": 1210,
      "呗": 1211,
      "员": 1212,
      "呜": 1213,
      "呢": 1214,
      "周": 1215,
      "味": 1216,
      "呵": 1217,
      "呼": 1218,
      "命": 1219,
      "咋": 1220,
      "和": 1221,
      "咏": 1222,
      "咒": 1223,
      "咖": 1224,
      "咨": 1225,
      "咪": 1226,
      "咬": 1227,
      "咯": 1228,
      "咱": 1229,
      "咳": 1230,
      "咸": 1231,
      "咽": 1232,
      "哀": 1233,
      "品": 1234,
      "哄": 1235,
      "哇": 1236,
      "哈": 1237,
      "哉": 1238,
      "响": 1239,
      "哎": 1240,
      "哑": 1241,
      "哒": 1242,
      "哗": 1243,
      "哟": 1244,
      "員": 1245,
      "哥": 1246,
      "哦": 1247,
      "哨": 1248,
      "哩": 1249,
      "哪": 1250,
      "哭": 1251,
      "哮": 1252,
      "哲": 1253,
      "哺": 1254,
      "哼": 1255,
      "唇": 1256,
      "唉": 1257,
      "唐": 1258,
      "唤": 1259,
      "售": 1260,
      "唯": 1261,
      "唱": 1262,
      "商": 1263,
      "啊": 1264,
      "問": 1265,
      "啡": 1266,
      "啤": 1267,
      "啥": 1268,
      "啦": 1269,
      "啪": 1270,
      "啸": 1271,
      "啼": 1272,
      "喀": 1273,
      "喂": 1274,
      "善": 1275,
      "喇": 1276,
      "喉": 1277,
      "喊": 1278,
      "喘": 1279,
      "喜": 1280,
      "喝": 1281,
      "喧": 1282,
      "喵": 1283,
      "喷": 1284,
      "喻": 1285,
      "嗅": 1286,
      "嗓": 1287,
      "嗜": 1288,
      "嗟": 1289,
      "嗣": 1290,
      "嗨": 1291,
      "嗯": 1292,
      "嗽": 1293,
      "嘉": 1294,
      "嘗": 1295,
      "嘘": 1296,
      "嘛": 1297,
      "嘱": 1298,
      "嘲": 1299,
      "嘴": 1300,
      "嘻": 1301,
      "嘿": 1302,
      "器": 1303,
      "噩": 1304,
      "噪": 1305,
      "噶": 1306,
      "嚣": 1307,
      "嚼": 1308,
      "囊": 1309,
      "囚": 1310,
      "四": 1311,
      "回": 1312,
      "因": 1313,
      "团": 1314,
      "园": 1315,
      "困": 1316,
      "围": 1317,
      "固": 1318,
      "国": 1319,
      "图": 1320,
      "圆": 1321,
      "圈": 1322,
      "國": 1323,
      "圖": 1324,
      "土": 1325,
      "圣": 1326,
      "在": 1327,
      "圭": 1328,
      "地": 1329,
      "圳": 1330,
      "场": 1331,
      "圾": 1332,
      "址": 1333,
      "坂": 1334,
      "均": 1335,
      "坊": 1336,
      "坎": 1337,
      "坏": 1338,
      "坐": 1339,
      "坑": 1340,
      "块": 1341,
      "坚": 1342,
      "坛": 1343,
      "坝": 1344,
      "坞": 1345,
      "坟": 1346,
      "坠": 1347,
      "坡": 1348,
      "坤": 1349,
      "坦": 1350,
      "坪": 1351,
      "垂": 1352,
      "垃": 1353,
      "垄": 1354,
      "型": 1355,
      "垒": 1356,
      "垢": 1357,
      "垣": 1358,
      "垫": 1359,
      "垮": 1360,
      "埃": 1361,
      "埋": 1362,
      "城": 1363,
      "埔": 1364,
      "域": 1365,
      "埠": 1366,
      "培": 1367,
      "基": 1368,
      "堂": 1369,
      "堆": 1370,
      "堕": 1371,
      "堡": 1372,
      "堤": 1373,
      "堪": 1374,
      "堰": 1375,
      "報": 1376,
      "場": 1377,
      "堵": 1378,
      "塌": 1379,
      "塑": 1380,
      "塔": 1381,
      "塘": 1382,
      "塞": 1383,
      "填": 1384,
      "境": 1385,
      "墅": 1386,
      "墓": 1387,
      "墙": 1388,
      "增": 1389,
      "墟": 1390,
      "墨": 1391,
      "墩": 1392,
      "壁": 1393,
      "壤": 1394,
      "士": 1395,
      "壬": 1396,
      "壮": 1397,
      "声": 1398,
      "壳": 1399,
      "壶": 1400,
      "壹": 1401,
      "处": 1402,
      "备": 1403,
      "复": 1404,
      "夏": 1405,
      "夕": 1406,
      "外": 1407,
      "多": 1408,
      "夜": 1409,
      "够": 1410,
      "大": 1411,
      "天": 1412,
      "太": 1413,
      "夫": 1414,
      "央": 1415,
      "失": 1416,
      "头": 1417,
      "夷": 1418,
      "夸": 1419,
      "夹": 1420,
      "夺": 1421,
      "奇": 1422,
      "奈": 1423,
      "奉": 1424,
      "奋": 1425,
      "奎": 1426,
      "奏": 1427,
      "契": 1428,
      "奔": 1429,
      "奕": 1430,
      "奖": 1431,
      "套": 1432,
      "奠": 1433,
      "奢": 1434,
      "奥": 1435,
      "女": 1436,
      "奴": 1437,
      "奶": 1438,
      "奸": 1439,
      "她": 1440,
      "好": 1441,
      "如": 1442,
      "妃": 1443,
      "妄": 1444,
      "妆": 1445,
      "妇": 1446,
      "妈": 1447,
      "妊": 1448,
      "妍": 1449,
      "妒": 1450,
      "妓": 1451,
      "妖": 1452,
      "妙": 1453,
      "妞": 1454,
      "妥": 1455,
      "妨": 1456,
      "妮": 1457,
      "妹": 1458,
      "妻": 1459,
      "妾": 1460,
      "姆": 1461,
      "姊": 1462,
      "始": 1463,
      "姐": 1464,
      "姑": 1465,
      "姓": 1466,
      "委": 1467,
      "姚": 1468,
      "姜": 1469,
      "姥": 1470,
      "姨": 1471,
      "姬": 1472,
      "姻": 1473,
      "姿": 1474,
      "威": 1475,
      "娃": 1476,
      "娅": 1477,
      "娇": 1478,
      "娘": 1479,
      "娜": 1480,
      "娟": 1481,
      "娠": 1482,
      "娥": 1483,
      "娱": 1484,
      "娶": 1485,
      "婆": 1486,
      "婉": 1487,
      "婚": 1488,
      "婴": 1489,
      "婷": 1490,
      "婿": 1491,
      "媒": 1492,
      "媚": 1493,
      "媛": 1494,
      "媳": 1495,
      "嫁": 1496,
      "嫂": 1497,
      "嫉": 1498,
      "嫌": 1499,
      "嫣": 1500,
      "嫩": 1501,
      "子": 1502,
      "孔": 1503,
      "孕": 1504,
      "字": 1505,
      "存": 1506,
      "孙": 1507,
      "孜": 1508,
      "孝": 1509,
      "孟": 1510,
      "季": 1511,
      "孤": 1512,
      "学": 1513,
      "孩": 1514,
      "孫": 1515,
      "孰": 1516,
      "孵": 1517,
      "學": 1518,
      "宁": 1519,
      "它": 1520,
      "宅": 1521,
      "宇": 1522,
      "守": 1523,
      "安": 1524,
      "宋": 1525,
      "完": 1526,
      "宏": 1527,
      "宗": 1528,
      "官": 1529,
      "宙": 1530,
      "定": 1531,
      "宛": 1532,
      "宜": 1533,
      "宝": 1534,
      "实": 1535,
      "宠": 1536,
      "审": 1537,
      "客": 1538,
      "宣": 1539,
      "室": 1540,
      "宦": 1541,
      "宪": 1542,
      "宫": 1543,
      "宮": 1544,
      "宰": 1545,
      "害": 1546,
      "宴": 1547,
      "宵": 1548,
      "家": 1549,
      "容": 1550,
      "宽": 1551,
      "宾": 1552,
      "宿": 1553,
      "寂": 1554,
      "寄": 1555,
      "寅": 1556,
      "密": 1557,
      "寇": 1558,
      "富": 1559,
      "寒": 1560,
      "寓": 1561,
      "寝": 1562,
      "寞": 1563,
      "察": 1564,
      "寡": 1565,
      "寥": 1566,
      "實": 1567,
      "寧": 1568,
      "寨": 1569,
      "寸": 1570,
      "对": 1571,
      "寺": 1572,
      "寻": 1573,
      "导": 1574,
      "寿": 1575,
      "封": 1576,
      "射": 1577,
      "将": 1578,
      "將": 1579,
      "尉": 1580,
      "尊": 1581,
      "對": 1582,
      "小": 1583,
      "少": 1584,
      "尔": 1585,
      "尖": 1586,
      "尘": 1587,
      "尚": 1588,
      "尝": 1589,
      "尤": 1590,
      "尧": 1591,
      "尬": 1592,
      "就": 1593,
      "尴": 1594,
      "尸": 1595,
      "尹": 1596,
      "尺": 1597,
      "尼": 1598,
      "尽": 1599,
      "尾": 1600,
      "尿": 1601,
      "局": 1602,
      "屁": 1603,
      "层": 1604,
      "居": 1605,
      "屈": 1606,
      "届": 1607,
      "屋": 1608,
      "屌": 1609,
      "屎": 1610,
      "屏": 1611,
      "屑": 1612,
      "展": 1613,
      "属": 1614,
      "屠": 1615,
      "屡": 1616,
      "履": 1617,
      "屬": 1618,
      "屯": 1619,
      "山": 1620,
      "屿": 1621,
      "岁": 1622,
      "岂": 1623,
      "岐": 1624,
      "岑": 1625,
      "岗": 1626,
      "岚": 1627,
      "岛": 1628,
      "岩": 1629,
      "岭": 1630,
      "岳": 1631,
      "岸": 1632,
      "峡": 1633,
      "峨": 1634,
      "峰": 1635,
      "峻": 1636,
      "崇": 1637,
      "崎": 1638,
      "崔": 1639,
      "崖": 1640,
      "崛": 1641,
      "崩": 1642,
      "嵌": 1643,
      "嵩": 1644,
      "巅": 1645,
      "巍": 1646,
      "川": 1647,
      "州": 1648,
      "巡": 1649,
      "巢": 1650,
      "工": 1651,
      "左": 1652,
      "巧": 1653,
      "巨": 1654,
      "巩": 1655,
      "巫": 1656,
      "差": 1657,
      "己": 1658,
      "已": 1659,
      "巳": 1660,
      "巴": 1661,
      "巷": 1662,
      "巾": 1663,
      "币": 1664,
      "市": 1665,
      "布": 1666,
      "帅": 1667,
      "帆": 1668,
      "师": 1669,
      "希": 1670,
      "帐": 1671,
      "帕": 1672,
      "帖": 1673,
      "帘": 1674,
      "帜": 1675,
      "帝": 1676,
      "带": 1677,
      "師": 1678,
      "席": 1679,
      "帮": 1680,
      "帶": 1681,
      "帷": 1682,
      "常": 1683,
      "帽": 1684,
      "幂": 1685,
      "幅": 1686,
      "幕": 1687,
      "幢": 1688,
      "干": 1689,
      "平": 1690,
      "年": 1691,
      "并": 1692,
      "幸": 1693,
      "幻": 1694,
      "幼": 1695,
      "幽": 1696,
      "幾": 1697,
      "广": 1698,
      "庄": 1699,
      "庆": 1700,
      "庇": 1701,
      "床": 1702,
      "序": 1703,
      "庐": 1704,
      "库": 1705,
      "应": 1706,
      "底": 1707,
      "店": 1708,
      "庙": 1709,
      "庚": 1710,
      "府": 1711,
      "庞": 1712,
      "废": 1713,
      "度": 1714,
      "座": 1715,
      "庭": 1716,
      "庵": 1717,
      "庶": 1718,
      "康": 1719,
      "庸": 1720,
      "廉": 1721,
      "廊": 1722,
      "廓": 1723,
      "廖": 1724,
      "廟": 1725,
      "廣": 1726,
      "延": 1727,
      "廷": 1728,
      "建": 1729,
      "开": 1730,
      "异": 1731,
      "弃": 1732,
      "弄": 1733,
      "弈": 1734,
      "弊": 1735,
      "式": 1736,
      "弓": 1737,
      "引": 1738,
      "弗": 1739,
      "弘": 1740,
      "弟": 1741,
      "张": 1742,
      "弥": 1743,
      "弦": 1744,
      "弧": 1745,
      "弯": 1746,
      "弱": 1747,
      "張": 1748,
      "弹": 1749,
      "强": 1750,
      "归": 1751,
      "当": 1752,
      "录": 1753,
      "形": 1754,
      "彤": 1755,
      "彦": 1756,
      "彩": 1757,
      "彪": 1758,
      "彬": 1759,
      "彭": 1760,
      "彰": 1761,
      "影": 1762,
      "役": 1763,
      "彻": 1764,
      "彼": 1765,
      "往": 1766,
      "征": 1767,
      "径": 1768,
      "待": 1769,
      "很": 1770,
      "徊": 1771,
      "律": 1772,
      "後": 1773,
      "徐": 1774,
      "徒": 1775,
      "得": 1776,
      "徘": 1777,
      "徙": 1778,
      "從": 1779,
      "御": 1780,
      "復": 1781,
      "循": 1782,
      "微": 1783,
      "徳": 1784,
      "德": 1785,
      "徽": 1786,
      "心": 1787,
      "必": 1788,
      "忆": 1789,
      "忌": 1790,
      "忍": 1791,
      "志": 1792,
      "忘": 1793,
      "忙": 1794,
      "忠": 1795,
      "忧": 1796,
      "快": 1797,
      "念": 1798,
      "忽": 1799,
      "怀": 1800,
      "态": 1801,
      "怎": 1802,
      "怒": 1803,
      "怕": 1804,
      "怖": 1805,
      "怜": 1806,
      "思": 1807,
      "怠": 1808,
      "怡": 1809,
      "急": 1810,
      "性": 1811,
      "怨": 1812,
      "怪": 1813,
      "总": 1814,
      "恋": 1815,
      "恍": 1816,
      "恐": 1817,
      "恒": 1818,
      "恕": 1819,
      "恢": 1820,
      "恤": 1821,
      "恨": 1822,
      "恩": 1823,
      "恭": 1824,
      "息": 1825,
      "恰": 1826,
      "恳": 1827,
      "恶": 1828,
      "恼": 1829,
      "悄": 1830,
      "悉": 1831,
      "悍": 1832,
      "悔": 1833,
      "悟": 1834,
      "悠": 1835,
      "患": 1836,
      "悦": 1837,
      "您": 1838,
      "悬": 1839,
      "悲": 1840,
      "悼": 1841,
      "情": 1842,
      "惊": 1843,
      "惑": 1844,
      "惕": 1845,
      "惜": 1846,
      "惟": 1847,
      "惠": 1848,
      "惧": 1849,
      "惨": 1850,
      "惩": 1851,
      "惫": 1852,
      "惭": 1853,
      "惯": 1854,
      "想": 1855,
      "惹": 1856,
      "愁": 1857,
      "愈": 1858,
      "愉": 1859,
      "意": 1860,
      "愚": 1861,
      "愛": 1862,
      "感": 1863,
      "愤": 1864,
      "愧": 1865,
      "愿": 1866,
      "慈": 1867,
      "慌": 1868,
      "慎": 1869,
      "慕": 1870,
      "慢": 1871,
      "慧": 1872,
      "慨": 1873,
      "慰": 1874,
      "慶": 1875,
      "憋": 1876,
      "憾": 1877,
      "懂": 1878,
      "懈": 1879,
      "應": 1880,
      "懒": 1881,
      "懵": 1882,
      "戈": 1883,
      "戊": 1884,
      "戌": 1885,
      "戎": 1886,
      "戏": 1887,
      "成": 1888,
      "我": 1889,
      "戒": 1890,
      "或": 1891,
      "战": 1892,
      "戚": 1893,
      "截": 1894,
      "戰": 1895,
      "戳": 1896,
      "戴": 1897,
      "戶": 1898,
      "户": 1899,
      "房": 1900,
      "所": 1901,
      "扁": 1902,
      "扇": 1903,
      "手": 1904,
      "才": 1905,
      "扎": 1906,
      "扑": 1907,
      "扒": 1908,
      "打": 1909,
      "扔": 1910,
      "托": 1911,
      "扛": 1912,
      "扣": 1913,
      "执": 1914,
      "扩": 1915,
      "扫": 1916,
      "扬": 1917,
      "扭": 1918,
      "扮": 1919,
      "扯": 1920,
      "扰": 1921,
      "扳": 1922,
      "扶": 1923,
      "批": 1924,
      "找": 1925,
      "承": 1926,
      "技": 1927,
      "抄": 1928,
      "把": 1929,
      "抑": 1930,
      "抒": 1931,
      "抓": 1932,
      "投": 1933,
      "抖": 1934,
      "抗": 1935,
      "折": 1936,
      "抚": 1937,
      "抛": 1938,
      "抢": 1939,
      "护": 1940,
      "报": 1941,
      "披": 1942,
      "抬": 1943,
      "抱": 1944,
      "抵": 1945,
      "抹": 1946,
      "押": 1947,
      "抽": 1948,
      "拂": 1949,
      "担": 1950,
      "拆": 1951,
      "拇": 1952,
      "拉": 1953,
      "拌": 1954,
      "拍": 1955,
      "拐": 1956,
      "拒": 1957,
      "拓": 1958,
      "拔": 1959,
      "拖": 1960,
      "拘": 1961,
      "拙": 1962,
      "招": 1963,
      "拜": 1964,
      "拟": 1965,
      "拢": 1966,
      "拥": 1967,
      "拦": 1968,
      "拨": 1969,
      "择": 1970,
      "括": 1971,
      "拭": 1972,
      "拯": 1973,
      "拱": 1974,
      "拳": 1975,
      "拼": 1976,
      "拽": 1977,
      "拾": 1978,
      "拿": 1979,
      "持": 1980,
      "挂": 1981,
      "指": 1982,
      "按": 1983,
      "挑": 1984,
      "挖": 1985,
      "挚": 1986,
      "挠": 1987,
      "挡": 1988,
      "挣": 1989,
      "挤": 1990,
      "挥": 1991,
      "挨": 1992,
      "挪": 1993,
      "挫": 1994,
      "振": 1995,
      "挺": 1996,
      "挽": 1997,
      "捂": 1998,
      "捅": 1999,
      "捆": 2000,
      "捉": 2001,
      "捏": 2002,
      "捐": 2003,
      "捕": 2004,
      "捞": 2005,
      "损": 2006,
      "捡": 2007,
      "换": 2008,
      "捣": 2009,
      "捧": 2010,
      "据": 2011,
      "捷": 2012,
      "掀": 2013,
      "授": 2014,
      "掉": 2015,
      "掌": 2016,
      "掏": 2017,
      "掐": 2018,
      "排": 2019,
      "掘": 2020,
      "掠": 2021,
      "探": 2022,
      "接": 2023,
      "控": 2024,
      "推": 2025,
      "掩": 2026,
      "措": 2027,
      "掷": 2028,
      "掺": 2029,
      "揉": 2030,
      "描": 2031,
      "提": 2032,
      "插": 2033,
      "握": 2034,
      "揣": 2035,
      "揭": 2036,
      "援": 2037,
      "揽": 2038,
      "搁": 2039,
      "搅": 2040,
      "搏": 2041,
      "搓": 2042,
      "搜": 2043,
      "搞": 2044,
      "搬": 2045,
      "搭": 2046,
      "携": 2047,
      "摄": 2048,
      "摆": 2049,
      "摇": 2050,
      "摊": 2051,
      "摔": 2052,
      "摘": 2053,
      "摧": 2054,
      "摩": 2055,
      "摸": 2056,
      "撑": 2057,
      "撒": 2058,
      "撕": 2059,
      "撞": 2060,
      "撤": 2061,
      "撩": 2062,
      "撫": 2063,
      "播": 2064,
      "撰": 2065,
      "撸": 2066,
      "撼": 2067,
      "擅": 2068,
      "擊": 2069,
      "操": 2070,
      "擎": 2071,
      "擒": 2072,
      "據": 2073,
      "擦": 2074,
      "攀": 2075,
      "攒": 2076,
      "支": 2077,
      "收": 2078,
      "改": 2079,
      "攻": 2080,
      "放": 2081,
      "政": 2082,
      "故": 2083,
      "效": 2084,
      "敌": 2085,
      "敏": 2086,
      "救": 2087,
      "教": 2088,
      "敛": 2089,
      "敞": 2090,
      "敢": 2091,
      "散": 2092,
      "敦": 2093,
      "敬": 2094,
      "数": 2095,
      "敲": 2096,
      "整": 2097,
      "敷": 2098,
      "數": 2099,
      "文": 2100,
      "斋": 2101,
      "斌": 2102,
      "斐": 2103,
      "斑": 2104,
      "斗": 2105,
      "料": 2106,
      "斜": 2107,
      "斤": 2108,
      "斥": 2109,
      "斧": 2110,
      "斩": 2111,
      "断": 2112,
      "斯": 2113,
      "新": 2114,
      "方": 2115,
      "於": 2116,
      "施": 2117,
      "旁": 2118,
      "旅": 2119,
      "旋": 2120,
      "旌": 2121,
      "族": 2122,
      "旗": 2123,
      "无": 2124,
      "既": 2125,
      "日": 2126,
      "旦": 2127,
      "旧": 2128,
      "旨": 2129,
      "早": 2130,
      "旬": 2131,
      "旭": 2132,
      "旱": 2133,
      "时": 2134,
      "旷": 2135,
      "旺": 2136,
      "昂": 2137,
      "昆": 2138,
      "昊": 2139,
      "昌": 2140,
      "明": 2141,
      "昏": 2142,
      "易": 2143,
      "昔": 2144,
      "昕": 2145,
      "星": 2146,
      "映": 2147,
      "春": 2148,
      "昧": 2149,
      "昨": 2150,
      "昭": 2151,
      "是": 2152,
      "昼": 2153,
      "显": 2154,
      "時": 2155,
      "晃": 2156,
      "晉": 2157,
      "晋": 2158,
      "晏": 2159,
      "晒": 2160,
      "晓": 2161,
      "晕": 2162,
      "晖": 2163,
      "晗": 2164,
      "晚": 2165,
      "晤": 2166,
      "晦": 2167,
      "晨": 2168,
      "普": 2169,
      "景": 2170,
      "晰": 2171,
      "晴": 2172,
      "晶": 2173,
      "智": 2174,
      "暂": 2175,
      "暇": 2176,
      "暑": 2177,
      "暖": 2178,
      "暗": 2179,
      "暧": 2180,
      "暨": 2181,
      "暮": 2182,
      "暴": 2183,
      "曙": 2184,
      "曝": 2185,
      "曦": 2186,
      "曰": 2187,
      "曲": 2188,
      "更": 2189,
      "書": 2190,
      "曹": 2191,
      "曼": 2192,
      "曾": 2193,
      "替": 2194,
      "最": 2195,
      "會": 2196,
      "月": 2197,
      "有": 2198,
      "朋": 2199,
      "服": 2200,
      "朔": 2201,
      "朕": 2202,
      "朗": 2203,
      "望": 2204,
      "朝": 2205,
      "期": 2206,
      "木": 2207,
      "未": 2208,
      "末": 2209,
      "本": 2210,
      "札": 2211,
      "术": 2212,
      "朱": 2213,
      "朴": 2214,
      "朵": 2215,
      "机": 2216,
      "杀": 2217,
      "杂": 2218,
      "权": 2219,
      "杆": 2220,
      "杉": 2221,
      "李": 2222,
      "杏": 2223,
      "材": 2224,
      "村": 2225,
      "杖": 2226,
      "杜": 2227,
      "杞": 2228,
      "束": 2229,
      "杠": 2230,
      "条": 2231,
      "来": 2232,
      "杨": 2233,
      "杭": 2234,
      "杯": 2235,
      "杰": 2236,
      "東": 2237,
      "松": 2238,
      "板": 2239,
      "极": 2240,
      "构": 2241,
      "枉": 2242,
      "析": 2243,
      "枕": 2244,
      "林": 2245,
      "枚": 2246,
      "果": 2247,
      "枝": 2248,
      "枢": 2249,
      "枣": 2250,
      "枪": 2251,
      "枫": 2252,
      "枯": 2253,
      "架": 2254,
      "柄": 2255,
      "柏": 2256,
      "某": 2257,
      "染": 2258,
      "柔": 2259,
      "柚": 2260,
      "柜": 2261,
      "柠": 2262,
      "查": 2263,
      "柬": 2264,
      "柯": 2265,
      "柱": 2266,
      "柳": 2267,
      "柴": 2268,
      "柿": 2269,
      "栅": 2270,
      "标": 2271,
      "栈": 2272,
      "栋": 2273,
      "栏": 2274,
      "树": 2275,
      "栓": 2276,
      "栖": 2277,
      "栗": 2278,
      "校": 2279,
      "株": 2280,
      "样": 2281,
      "核": 2282,
      "根": 2283,
      "格": 2284,
      "栽": 2285,
      "桂": 2286,
      "桃": 2287,
      "框": 2288,
      "案": 2289,
      "桌": 2290,
      "桐": 2291,
      "桑": 2292,
      "桓": 2293,
      "档": 2294,
      "桥": 2295,
      "桩": 2296,
      "桶": 2297,
      "梁": 2298,
      "梅": 2299,
      "梓": 2300,
      "梗": 2301,
      "梦": 2302,
      "梧": 2303,
      "梨": 2304,
      "梭": 2305,
      "梯": 2306,
      "械": 2307,
      "梳": 2308,
      "梵": 2309,
      "检": 2310,
      "棉": 2311,
      "棋": 2312,
      "棍": 2313,
      "棒": 2314,
      "棕": 2315,
      "棘": 2316,
      "棚": 2317,
      "棠": 2318,
      "森": 2319,
      "棱": 2320,
      "棵": 2321,
      "棺": 2322,
      "椅": 2323,
      "植": 2324,
      "椎": 2325,
      "椒": 2326,
      "椰": 2327,
      "楊": 2328,
      "楚": 2329,
      "楠": 2330,
      "業": 2331,
      "極": 2332,
      "楷": 2333,
      "楼": 2334,
      "概": 2335,
      "榄": 2336,
      "榆": 2337,
      "榜": 2338,
      "榨": 2339,
      "榴": 2340,
      "槐": 2341,
      "槛": 2342,
      "槽": 2343,
      "樂": 2344,
      "樊": 2345,
      "樓": 2346,
      "模": 2347,
      "横": 2348,
      "樱": 2349,
      "橄": 2350,
      "橋": 2351,
      "橘": 2352,
      "橙": 2353,
      "機": 2354,
      "橡": 2355,
      "橱": 2356,
      "檀": 2357,
      "檐": 2358,
      "檬": 2359,
      "欠": 2360,
      "次": 2361,
      "欢": 2362,
      "欣": 2363,
      "欧": 2364,
      "欲": 2365,
      "欺": 2366,
      "款": 2367,
      "歇": 2368,
      "歉": 2369,
      "歌": 2370,
      "止": 2371,
      "正": 2372,
      "此": 2373,
      "步": 2374,
      "武": 2375,
      "歧": 2376,
      "歪": 2377,
      "歲": 2378,
      "歸": 2379,
      "歹": 2380,
      "死": 2381,
      "歼": 2382,
      "殊": 2383,
      "残": 2384,
      "殖": 2385,
      "殡": 2386,
      "殴": 2387,
      "段": 2388,
      "殷": 2389,
      "殺": 2390,
      "殿": 2391,
      "毁": 2392,
      "毅": 2393,
      "毋": 2394,
      "母": 2395,
      "每": 2396,
      "毒": 2397,
      "比": 2398,
      "毕": 2399,
      "毗": 2400,
      "毙": 2401,
      "毛": 2402,
      "毫": 2403,
      "毯": 2404,
      "氏": 2405,
      "民": 2406,
      "氓": 2407,
      "气": 2408,
      "氛": 2409,
      "氟": 2410,
      "氢": 2411,
      "氣": 2412,
      "氧": 2413,
      "氨": 2414,
      "氮": 2415,
      "氯": 2416,
      "水": 2417,
      "永": 2418,
      "汀": 2419,
      "汁": 2420,
      "求": 2421,
      "汇": 2422,
      "汉": 2423,
      "汕": 2424,
      "汗": 2425,
      "汛": 2426,
      "汝": 2427,
      "江": 2428,
      "池": 2429,
      "污": 2430,
      "汤": 2431,
      "汪": 2432,
      "汰": 2433,
      "汶": 2434,
      "決": 2435,
      "汽": 2436,
      "汾": 2437,
      "沁": 2438,
      "沂": 2439,
      "沃": 2440,
      "沈": 2441,
      "沉": 2442,
      "沐": 2443,
      "沒": 2444,
      "沙": 2445,
      "沛": 2446,
      "沟": 2447,
      "没": 2448,
      "沥": 2449,
      "沦": 2450,
      "沧": 2451,
      "沪": 2452,
      "沫": 2453,
      "沮": 2454,
      "河": 2455,
      "沸": 2456,
      "油": 2457,
      "治": 2458,
      "沼": 2459,
      "沽": 2460,
      "沾": 2461,
      "沿": 2462,
      "泄": 2463,
      "泉": 2464,
      "泊": 2465,
      "泌": 2466,
      "法": 2467,
      "泛": 2468,
      "泡": 2469,
      "波": 2470,
      "泣": 2471,
      "泥": 2472,
      "注": 2473,
      "泪": 2474,
      "泰": 2475,
      "泳": 2476,
      "泵": 2477,
      "泸": 2478,
      "泻": 2479,
      "泼": 2480,
      "泽": 2481,
      "洁": 2482,
      "洋": 2483,
      "洒": 2484,
      "洗": 2485,
      "洛": 2486,
      "洞": 2487,
      "津": 2488,
      "洪": 2489,
      "洲": 2490,
      "活": 2491,
      "洼": 2492,
      "洽": 2493,
      "派": 2494,
      "流": 2495,
      "浅": 2496,
      "浆": 2497,
      "浇": 2498,
      "浊": 2499,
      "测": 2500,
      "济": 2501,
      "浏": 2502,
      "浑": 2503,
      "浓": 2504,
      "浙": 2505,
      "浦": 2506,
      "浩": 2507,
      "浪": 2508,
      "浮": 2509,
      "浴": 2510,
      "海": 2511,
      "浸": 2512,
      "涂": 2513,
      "涅": 2514,
      "消": 2515,
      "涉": 2516,
      "涌": 2517,
      "涕": 2518,
      "涛": 2519,
      "涡": 2520,
      "涤": 2521,
      "润": 2522,
      "涧": 2523,
      "涨": 2524,
      "涩": 2525,
      "涯": 2526,
      "液": 2527,
      "涵": 2528,
      "淀": 2529,
      "淇": 2530,
      "淋": 2531,
      "淑": 2532,
      "淘": 2533,
      "淡": 2534,
      "淤": 2535,
      "淫": 2536,
      "淮": 2537,
      "深": 2538,
      "淳": 2539,
      "混": 2540,
      "淹": 2541,
      "添": 2542,
      "清": 2543,
      "渊": 2544,
      "渍": 2545,
      "渐": 2546,
      "渔": 2547,
      "渗": 2548,
      "渝": 2549,
      "渠": 2550,
      "渡": 2551,
      "渣": 2552,
      "渤": 2553,
      "温": 2554,
      "渭": 2555,
      "港": 2556,
      "渲": 2557,
      "渴": 2558,
      "游": 2559,
      "渺": 2560,
      "湃": 2561,
      "湖": 2562,
      "湘": 2563,
      "湛": 2564,
      "湾": 2565,
      "湿": 2566,
      "溃": 2567,
      "源": 2568,
      "溜": 2569,
      "溢": 2570,
      "溪": 2571,
      "溯": 2572,
      "溶": 2573,
      "溺": 2574,
      "滇": 2575,
      "滋": 2576,
      "滑": 2577,
      "滕": 2578,
      "滚": 2579,
      "滞": 2580,
      "满": 2581,
      "滤": 2582,
      "滥": 2583,
      "滨": 2584,
      "滩": 2585,
      "滴": 2586,
      "漂": 2587,
      "漆": 2588,
      "漏": 2589,
      "漓": 2590,
      "演": 2591,
      "漠": 2592,
      "漢": 2593,
      "漫": 2594,
      "漳": 2595,
      "潇": 2596,
      "潘": 2597,
      "潜": 2598,
      "潭": 2599,
      "潮": 2600,
      "澄": 2601,
      "澎": 2602,
      "澜": 2603,
      "澡": 2604,
      "澳": 2605,
      "激": 2606,
      "濒": 2607,
      "濟": 2608,
      "瀑": 2609,
      "灌": 2610,
      "灣": 2611,
      "火": 2612,
      "灭": 2613,
      "灯": 2614,
      "灰": 2615,
      "灵": 2616,
      "灶": 2617,
      "灸": 2618,
      "灼": 2619,
      "灾": 2620,
      "灿": 2621,
      "炉": 2622,
      "炎": 2623,
      "炒": 2624,
      "炖": 2625,
      "炫": 2626,
      "炭": 2627,
      "炮": 2628,
      "炳": 2629,
      "炸": 2630,
      "点": 2631,
      "為": 2632,
      "炼": 2633,
      "烂": 2634,
      "烈": 2635,
      "烘": 2636,
      "烛": 2637,
      "烟": 2638,
      "烤": 2639,
      "烦": 2640,
      "烧": 2641,
      "烫": 2642,
      "热": 2643,
      "烯": 2644,
      "烷": 2645,
      "烹": 2646,
      "焉": 2647,
      "焊": 2648,
      "焕": 2649,
      "焚": 2650,
      "無": 2651,
      "焦": 2652,
      "焰": 2653,
      "然": 2654,
      "煌": 2655,
      "煎": 2656,
      "煞": 2657,
      "煤": 2658,
      "照": 2659,
      "煮": 2660,
      "煲": 2661,
      "熄": 2662,
      "熊": 2663,
      "熏": 2664,
      "熔": 2665,
      "熙": 2666,
      "熟": 2667,
      "熬": 2668,
      "燃": 2669,
      "燕": 2670,
      "營": 2671,
      "燥": 2672,
      "爆": 2673,
      "爪": 2674,
      "爬": 2675,
      "爱": 2676,
      "爵": 2677,
      "父": 2678,
      "爷": 2679,
      "爸": 2680,
      "爹": 2681,
      "爽": 2682,
      "爾": 2683,
      "片": 2684,
      "版": 2685,
      "牌": 2686,
      "牙": 2687,
      "牛": 2688,
      "牟": 2689,
      "牠": 2690,
      "牡": 2691,
      "牢": 2692,
      "牧": 2693,
      "物": 2694,
      "牲": 2695,
      "牵": 2696,
      "特": 2697,
      "牺": 2698,
      "犀": 2699,
      "犬": 2700,
      "犯": 2701,
      "状": 2702,
      "犹": 2703,
      "狂": 2704,
      "狄": 2705,
      "狐": 2706,
      "狗": 2707,
      "狠": 2708,
      "独": 2709,
      "狭": 2710,
      "狮": 2711,
      "狱": 2712,
      "狸": 2713,
      "狼": 2714,
      "猎": 2715,
      "猛": 2716,
      "猜": 2717,
      "猥": 2718,
      "猩": 2719,
      "猪": 2720,
      "猫": 2721,
      "献": 2722,
      "猴": 2723,
      "猶": 2724,
      "猿": 2725,
      "獨": 2726,
      "玄": 2727,
      "率": 2728,
      "玉": 2729,
      "王": 2730,
      "玛": 2731,
      "玩": 2732,
      "玫": 2733,
      "玮": 2734,
      "环": 2735,
      "现": 2736,
      "玲": 2737,
      "玻": 2738,
      "珀": 2739,
      "珊": 2740,
      "珍": 2741,
      "珠": 2742,
      "班": 2743,
      "現": 2744,
      "球": 2745,
      "琅": 2746,
      "理": 2747,
      "琉": 2748,
      "琐": 2749,
      "琢": 2750,
      "琦": 2751,
      "琪": 2752,
      "琳": 2753,
      "琴": 2754,
      "琼": 2755,
      "瑕": 2756,
      "瑚": 2757,
      "瑜": 2758,
      "瑞": 2759,
      "瑟": 2760,
      "瑰": 2761,
      "瑶": 2762,
      "璃": 2763,
      "璐": 2764,
      "璧": 2765,
      "瓜": 2766,
      "瓣": 2767,
      "瓦": 2768,
      "瓶": 2769,
      "瓷": 2770,
      "甄": 2771,
      "甘": 2772,
      "甚": 2773,
      "甜": 2774,
      "生": 2775,
      "用": 2776,
      "甩": 2777,
      "甫": 2778,
      "田": 2779,
      "由": 2780,
      "甲": 2781,
      "申": 2782,
      "电": 2783,
      "男": 2784,
      "甸": 2785,
      "町": 2786,
      "画": 2787,
      "畅": 2788,
      "界": 2789,
      "畏": 2790,
      "畔": 2791,
      "留": 2792,
      "畜": 2793,
      "略": 2794,
      "番": 2795,
      "異": 2796,
      "畴": 2797,
      "當": 2798,
      "畸": 2799,
      "疆": 2800,
      "疏": 2801,
      "疑": 2802,
      "疗": 2803,
      "疡": 2804,
      "疤": 2805,
      "疫": 2806,
      "疮": 2807,
      "疯": 2808,
      "疲": 2809,
      "疹": 2810,
      "疼": 2811,
      "疾": 2812,
      "病": 2813,
      "症": 2814,
      "痒": 2815,
      "痕": 2816,
